[{
        "text": "1000 цитат и даже больше о разном. Какой смысл я вкладываю в цитаты? В моём понимании, цитаты, это, с желанием произносимые сердцем,  устами – мысли, которые сразу всю суть открывают: книгу, фильм вспомнишь и в жизни смысл проявляется.",
        "trans": "",
        "author": ""
    },
    {
        "text": "1000 цитат, одни из которых – короткие и запоминающиеся, как пословицы и поговорки, другие гораздо длиннее, как интересные поучительные истории.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Предлагаю 1000 цитат и даже больше. Цитаты, это мнения людей, которые, как талантливые тренеры вдохновят и научат.  Эти 1000 цитат окрыляют и направляют. Цитаты помогают сделать карьеру и улучшить бизнес. Цитаты рассказывают о любви и мечтах.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Сколько книг захочется снова перечитать или открыть для себя удивительных авторов этих строк.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Возьмёмся за руки друзья. Возьмёмся за руки друзья. Чтоб не пропасть поодиночке.",
        "trans": "Let’s join hands friends. Let’s join hands friends. In order not to perish one by one",
        "author": "Булат Окуджава"
    },
    {
        "text": "«Пока Земля ещё вертится, пока ещё ярок свет, Господи, дай же ты каждому, чего у него нет: мудрому дай голову, трусливому дай коня, дай счастливому денег… И не забудь про меня.» — Булат Окуджава.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каждый выбирает для себя женщину, религию, дорогу. Дьяволу служить или пророку – каждый выбирает для себя» (1983 г.) — Юрий Левитанский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь брала под крыло, Берегла и спасала. Мне и вправду везло. Только этого мало» (1967 г.) – Арсений Тарковский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В каждом моменте есть свои радости и надежда».",
        "trans": "",
        "author": "Джейн Остин, Мэнсфилд-парк"
    },
    {
        "text": "Мечту пронесите через года и жизнью наполните!",
        "trans": "",
        "author": "(1962 г.) – Роберт Рождественский"
    },
    {
        "text": "«Я мечтаю. Иногда я думаю, что это единственно правильный поступок»",
        "trans": "",
        "author": "Харуки Мураками"
    },
    {
        "text": "«От желания устремляюсь к удовлетворению; от удовлетворения я прыгаю к желанию». — Иоганн Вольфганг фон Гете. Фауст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вам никогда не дадут мечту, не получив при этом силы воплотить ее в жизнь». —  Ричард Бах",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы просыпаетесь уставшим, значит, вы гнались за мечтами. Если вы ложитесь спать усталым, ваши мечты сбываются». — Бенни Белламацина.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Адам был всего лишь человеком — это все объясняет. Он не хотел яблоко ради яблока, он хотел его только потому, что это было запрещено». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Легче подавить первое желание, чем удовлетворить все, что следуют за ним». — Бенджамин Франклин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Желание заставляет всё расцветать. Одержимость заставляет всё увядать.» — Марсель Пруст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Молодость — это мечта, форма химического безумия». — Ф. Скотт Фицджеральд, Сказки эпохи джаза",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Проснулся сегодня утром от ужасного желания пролежать в постели весь день и почитать». — Раймонд Карвер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чтобы достичь великих дел, мы должны не только действовать, но и мечтать». — Анатоль Франс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Принеси мне закат в чашке». — Эмили Дикинсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чай! Благослови обычный ежедневный послеобеденный чай!» — Агата Кристи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы этого не почувствуете, вы никогда этого не получите». – Гёте",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я слишком много собирал яблоки: я устал от большого урожая, которого сам желал». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Богатые хотят хорошего вина, бедные — побольше вина». – Гёте",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я раб своих эмоций, своих симпатий, своей ненависти к скуке, большинства своих желаний». — Ф. Скотт Фицджеральд, По эту сторону рая",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На старости лет, дожили до радости. Дай вам Бог, жить да молодеть, толстеть да богатеть.» — Александр Николаевич Островский. Свои люди-сочтёмся.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я столько лет мечтой пленялся, Хотел блаженства, восхищался!… (1795г.) – Николай Карамзин. К самому себе.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь без музыки для меня немыслима. Я живу своими мечтами в музыке. Я вижу свою жизнь с точки зрения музыки, больше всего радости я получаю от музыки». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Проявите простоту , Примите простоту, Уменьшите эгоизм, Имейте мало желаний». — Лао-цзы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы пишете не потому, что хотите что-то сказать, вы пишете, потому что вам есть что сказать». — Ф. Скотт Фицджеральд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мечтать о несбыточной мечте — вот моя цель». — Мигель де Сервантес Сааведра, Дон Кихот",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мне нравятся мечты о будущем больше, чем история прошлого». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы танцуем до смеха, мы танцуем до слез, мы танцуем до безумия, мы танцуем от страха, мы танцуем для надежды, мы танцуем до криков, мы танцоры, мы создаем мечты». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Говорят: под Новый год, что ни пожелается – всё всегда произойдёт, всё всегда сбывается.» — Сергей Михалков",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А снег идёт, а снег идёт, и всё вокруг чего-то ждёт…» — Евгений Евтушенко.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Месяц – серебряный шар со свечою внутри, и карнавальные маски – по кругу, по кругу! – вальс начинается. Дайте ж сударыня руку, и раз-два-три, раз-два-три, раз-два-три, раз-два три!…» — Юрий Левитанский, Диалог у новогодней ёлки.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хотите сохранить Христа в Рождество? Накормите голодных, оденьте нагих, простите виновных, приветствуйте нежелательных, заботьтесь о больных, любите своих врагов и поступайте с другими так, как вы поступили бы с вами». — Стив Мараболи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сажайте семена счастья, надежды, успеха и любви; всё это вернется к вам в изобилии. Это закон природы». — Стив Мараболи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пусть Свет всегда окружает вас. Надежда зажжёт и восстановит. Пусть ваши боли превратятся в исцеление. Ваше Сердце обнимает чувство. Пусть Раны станут мудростью. Пусть доброта вдохновит ваши самые сокровенные желания.» — Д. Симона",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Один доллар восемьдесят семь центов. А завтра Рождество.» — О. Генри. Дары Волхвов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Послушайте! Ведь, если звёзды зажигают – значит – это кому-нибудь нужно?» (1914г.) – Владимир Маяковский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек — что такое человек? Всё и ничего. Силой мысли он может отражать всё, что испытывает. Благодаря памяти и знаниям он становится микрокосмосом, несущим в себе мир. Зеркало вещей, зеркало фактов. Каждый человек становится маленькой вселенной во вселенной!» — Ги де Мопассан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Незаметность и компетентность — вот та жизнь, в которой лучше всего жить». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": " «Снисходительность – добродетель королей.» — Александр Дюма. Три мушкетёра",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Гуров думал о том, как в сущности, если вдуматься, всё прекрасно на этом свете, всё кроме того, что мы сами мыслим и делаем, когда забываем о высших целях бытия, о своём человеческом достоинстве.» —  Антон Павлович Чехов. Дама с собачкой.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На мой взгляд, если ты хочешь радугу, ты должен мириться с дождем!» — Долли Партон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Законы — это паутина, сквозь которую проходят большие мухи и ловятся маленькие». — Оноре де Бальзак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не следуй за толпой». — Бернард Барух",
        "trans": "",
        "author": ""
    },
    {
        "text": "«За маской изо льда, которую носят люди, бьется сердце огня». — Пауло Коэльо. Воин Света",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы повышаете голос, когда вам нужно подкрепить свой аргумент». — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Его величество часто выказывал много знаков его великой снисходительности» — Джонатан Свифт. Путешествие Гулливера",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вселенная не дает вам того, о чем вы просите своими мыслями — она дает вам то, что вы требуете своими действиями».  Стив Мараболи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не извиняйся за слезы. Без этой эмоции мы всего лишь роботы». — Элизабет Гилберт. Ешь, молись, люби",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем сильнее мужчина, тем мягче он может позволить себе быть» — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не говорите худым женщинам, что им нужно есть чизбургер. Не говорите толстым женщинам — положить вилку. Прекратите рассказывать людям, что они «должны» и «не должны». — Линди Уэст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Идеальное — враг хорошего». – Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На набережной появилось новое лицо: дама с собачкой» — Антон Павлович Чехов. Дама с собачкой.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Было бы ложью думать, что ты недостаточно хорош. Ложь думать, что ты ничего не стоишь. — Ник Вуйчич",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вода — самая мягкая вещь, но она может проникать через горы и землю. Это ясно показывает принцип преодоления мягкостью твердости». — Лао Цзы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Честность — очень дорогой подарок, не ждите этого от дешевых людей». —  Уоррен Баффетт.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глупо рвать волосы в печали, как будто облысение уменьшает печаль». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я представляю себе ад вот так: итальянская пунктуальность, немецкий юмор и английское вино». —  Петр Устинов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ах! злые языки страшнее пистолета.» — Александр Сергеевич Грибоедов. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вишь, куды метит, подлец!» — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "Глядь: опять перед ним землянка; На пороге сидит его старуха, А пред нею разбитое корыто.» — Александр Сергеевич Пушкин. Сказка о рыбаке и рыбке.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда ж хотелось уничтожить Ему соперников своих, как он язвительно злословил! Какие сети им готовил!» — Александр Сергеевич Пушкин. Евгений Онегин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Кривые толки, шум и брань!» — Александр Сергеевич Пушкин. Евгений Онегин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Обыкновенный способ примирения. Он несколько похож на игру в мячик.» — Николай Васильевич Гоголь. Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда человек захотел создать машину, которая бы ходила, он создал колесо, не похожее на ногу. » — Гийом Аполлинер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Но, она знаете сама виновата. Связи, связями, но надо же в конце концов и совесть иметь. Когда-нибудь спросят, а что вы, собственно говоря, можете предъявить? И никакие связи не помогут сделать ножку маленькой,  душу большой и сердце справедливым.» — Евгений Шварц, Фильм 1947 года Золушка по сказке Шарля Перро.",
        "trans": "",
        "author": ""
    },
    {
        "text": " «Лёд был разбит и повеяло новым ветром» — Фёдор Михайлович Достоевский. Идиот",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы друг перед другом нос дерём, а жизнь знай себе проходит.» — Антон Павлович Чехов. Вишнёвый сад.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Эк, какую баню задал! Смотри ты какой!» — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Одумался и начал заниматься всегдашними делами» — Николай Васильевич Гоголь. Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я признаюсь, не понимаю, для чего это так устроено, что женщины хватают нас за нос так же ловко, как будто за ручку чайника? Или руки их так созданы, или носы наши ни на что более не годятся.» — Николай Васильевич Гоголь. Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не стоит позволять нашим недостаткам всегда беспокоить нас». — Генри Дэвид Торо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мой отец всегда говорил: «Не повышай голос. Улучшай аргументы». — Десмонд Туту",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы здесь, чтобы оставить след во Вселенной. Иначе зачем еще быть здесь?» — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Для сердца вредны две вещи — бег по лестнице и бег по людям». — Бернард М. Барух",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Давайте жить так, чтобы, когда мы умрем, даже гробовщик пожалел». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я могу вычислить движение небесных тел, но не безумие людей». — Исаак Ньютон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чтоб мудро жизнь прожить, знать надобно не мало. Два важных правила запомни для начала. Уж лучше голодать, чем что попало есть. И лучше будь один, чем вместе с кем попало.» — Омар Хайям, Рубаи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не ловись на приманку удовольствия, пока не поймешь, что под ней нет крючка». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А судьи, кто?» — Александр Сергеевич Грибоедов. Горе от ума.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если единственная молитва, которую вы произносите на протяжении всей своей жизни, это «Спасибо», этого будет достаточно». — Эли Визель",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь, это 10% того, что происходит с вами, и 90% того, как вы на это реагируете». — Лу Хольц",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Именно в самые тёмные моменты мы должны сосредоточиться, чтобы увидеть свет». – Аристотель",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пейте чай медленно и благоговейно, как если бы это была ось, по которой вращается мир Земля — медленно, равномерно, не устремляясь в будущее». — Тич Нат Хан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Разница между ложными и истинными воспоминаниями такая же, как и в случае с драгоценностями: ложные воспоминания всегда выглядят наиболее реальными, самыми яркими». — Сальвадор Дали",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы навсегда становитесь ответственными за того, кого приручили».  — Антуан де Сент-Экзюпери",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек, который говорит, что может, и человек, который говорит, что не может. Оба правы» — Конфуций",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вероломные всегда недоверчивы». – Толкин. Две башни.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знаешь, если люди достигают совершенства, они исчезают». — Уайт. Король былого и грядущего",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Подумайте, как сложно изменить себя, и вы поймете, как мало у вас шансов изменить других». — Питер Бевелин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Йога, это не религия. Это наука, наука благополучия, наука молодости, наука объединения тела, разума и души». — Амит Рэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Штормы заставляют деревья пустить более глубокие корни». — Долли Партон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучше избегать наживки, чем бороться в ловушке». — Уильям Блейк",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Умы отличаются еще больше, чем лица». – Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть только один способ получить максимальную пользу от спора — и это избежать его». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Гений, это вечное терпение» — Микеланджело Буонарроти",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Смелость и настойчивость, как волшебный талисман, перед которым исчезают трудности и исчезают препятствия в воздухе». — Джон Куинси Адамс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мечи могут завоевывать территории, но не сердца, силы могут склонять головы, но не умы». — Мирза Тахир Ахмад",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Великие дела состоят из маленьких дел». — Лао-цзы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не поддавайтесь бесполезной тревоге; хотя быть готовым к худшему, правильно, но нет повода рассматривать это, как несомненное». — Джейн Остин. Гордость и предубеждение",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не старайтесь быть лучше своих современников или предшественников.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Постарайся быть лучше себя». — Уильям Фолкнер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Музыка, это приятная гармония чести Бога и дозволенных душевных наслаждений». — Иоганн Себастьян Бах",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Кто я вообще такой? Ах, это большая загадка». — Льюис Кэрролл, Алиса в стране чудес",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ни один человек не свободен, если он не владеет собой». — Эпиктет",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Эволюция смысла, в известном смысле, есть эволюция бессмыслицы.» — Владимир Набоков",
        "trans": "",
        "author": ""
    },
    {
        "text": "Жизнь, это не иметь, а быть",
        "trans": "",
        "author": "Ник Вуйчич"
    },
    {
        "text": "«Если бы мог, я бы остановил течение времени. Но час следует за часом, минута за минутой, каждая секунда отнимает у меня часть себя ради завтрашнего дня. Я никогда больше не испытаю этого момента». — Ги де Мопассан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Порядок — ключ ко всем проблемам». — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что такое история? Ложь, с которой все согласны» — Вольтер.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Две вещи наполняют разум всё возрастающим удивлением и трепетом, чем чаще и интенсивнее к ним обращается ум мысли: звёздное небо надо мной и моральный закон внутри меня.",
        "trans": "",
        "author": "Иммануил Кант. Критика практического разума"
    },
    {
        "text": "«Я — никто! Кто Вы? Вы тоже никто? Как скучно быть кем-то!» — Эмили Дикинсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Простота — дело вкуса» — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы теряем три четверти себя, чтобы быть похожими на других людей». — Артур Шопенгауэр",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Талант, это дар, а характер — это выбор». — Джон К. Максвелл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Прощение, это величайший дар Бога» — Дэн Браун. Код да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«То, что меня окружает, не влияет на мое настроение; мое настроение влияет на то, что меня окружает». — Гарт Штайн, Искусство гонок под дождем",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нет ничего удивительного в том, что женщина учится говорить, но можно было бы научить ее держать язык за зубами» — Елизавета I.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вдохновение — всегда удивительный гость». — Джон О’Донохью",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Медитация, это способ питать и расцветать божественность внутри вас». — Амит Рэй. Медитация: идеи и вдохновение",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сложна не жизнь, а борьба за руководство и контроль над жизнью». —  Ф. Скотт Фицджеральд, По эту сторону рая",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Путешествовать действительно полезно, если хочешь увидеть что-то новое». —  Жюль Верн, Вокруг света за восемьдесят дней",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если стихотворение не разорвало твою душу; вы не пробовали поэзии». — Эдгар Аллан По",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Оригинальность и чувство собственного достоинства достигаются только через труд и борьбу». — Федор Достоевский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Обычно она давала себе очень хороший совет, но очень редко следовала ему.» — Льюис Кэрролл, Приключения Алисы в стране чудес",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Думайте о розовом, но не носите его» — Карл Лангенфельд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Управляйте своим разумом, или он будет управлять вами». – Гораций",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мыслями мы создаем мир». — Будда",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не рассказывайте секреты тем, чью веру и молчание вы еще не испытывали». — Королева Елизавета I",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь мудра; ненависть глупа. В этом мире, который становится все более и более взаимосвязанным, мы должны научиться терпеть друг друга, мы должны научиться мириться с тем фактом, что некоторые люди говорят вещи, которые нам не нравятся. Только так мы сможем жить вместе. Но если мы хотим жить вместе, а не вместе умереть, мы должны научиться благотворительности и терпимости, которые абсолютно необходимы для продолжения человеческой жизни на этой планете». — Бертран Рассел",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди всегда беспокоятся о том, что будет дальше. Им часто трудно стоять на месте, заниматься настоящим, не беспокоясь о будущем. Люди обычно не удовлетворены тем, что у них есть; они очень озабочены тем, что у них будет». — Гарт Штайн. Искусство гонок под дождем",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сделайте сегодняшний день достойным запоминания». — Зиг Зиглар",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Спешка — плохой советчик» — Александр Дюма, граф Монте-Кристо.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самый важный вопрос, который может задать человек:« Дружелюбна ли Вселенная?» — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будь птицей, сидящей на хрупкой ветке, которая, как она чувствует, изгибается под ней, она все равно поет, зная, что у нее есть крылья». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я бы определил литературу так: слова стали делами». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ветерок обнаружил мою открытую книгу И начал трепать страницы, чтобы посмотреть» — Фрост Роберт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Путешествие делает человека скромным. Вы видите, какое крошечное место вы занимаете в мире». — Флобер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глупость, это талант к ошибкам». — Эдгар Аллан По",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Прикоснуться к душе другого человека — значит ходить по святой земле». — Стивен Кови",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не соревнуйтесь с тем, кому нечего терять». — Бальтасар Грасиан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Цель искусства — смыть пыль повседневной жизни с наших душ». — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каждый художник погружает кисть в свою душу». — Генри Уорд Бичер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы используете зеркало, чтобы увидеть свое лицо; вы используете произведения искусства, чтобы увидеть свою душу». — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Поэзия — это когда эмоция нашла свою мысль, а мысль нашла слова». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нам не дано предугадать, как слово наше отзовется, — и нам сочувствие дается, как нам дается благодать…» (1869 г.) — Тютчев Иван Федорович, дипломат, поэт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не думай о секундах свысока. Наступит время, сам поймёшь, наверное, — свистят они, как пули у виска, мгновения, мгновения, мгновения» — Роберт Рождественский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Всё те же полумаски – полу лица? Как доброго лица не прозевать. Как честных отличить наверняка мне? Все научились маски надевать…» — Владимир Высоцкий. Маски.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«По мостовой моей души изъезженной» (1913 г.) Владимир Маяковский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А мы? Не так же ль мы Сошлись на краткий миг для переклички?» (1943 г.) – Анна Ахматова",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мелькают образы бездушные людей, Приличьем стянутые маски.» (1840г.) – Михаил Лермонтов. Как часто, пёстрою толпою окружён…",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я не люблю, когда мне лезут в душу, Тем более, когда в нее плюют» — Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Он полез в карман и нашел там только реальность» — Виктор Гюго, Горбун из Нотр-Дама.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Спортивные штаны — признак поражения. Ты потерял контроль над своей жизнью, поэтому купил спортивные штаны. — Карл Лангенфельд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я думаю, поэтому сомневаюсь». — Виктор Гюго, Отверженные",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Без запретов и следов, Об асфальт сжигая шины, Из кошмара городов рвутся за город машины»  — Владимир Высоцкий",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Во всём мне хочется дойти До самой сути.» (1956 г.) – Борис Пастернак.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О вкусах не спорят, есть тысяча мнений» — Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ничто не стоит дороже этого дня». — Иоганн Вольфганг фон Гёте",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мир без субботы был бы подобен человеку без улыбки, как лето без цветов и как усадьба без сада. Это самый радостный день недели». — Генри Уорд Бичер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мело, мело по всей земле Во все пределы. Свеча горела на столе, Свеча горела.» (1946 г.) – Борис Пастернак, Зимний вечер.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ужасный год!… Кого теперь винить? Погоду ли с её дождём и градом? … Жить можно врозь. И даже не звонить. Но в високосный год держаться рядом.» — Леонид Филатов. Високосный год.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не надо нам земли чужой, Свою мы создаем» (1951 г.) – Анна Ахматова",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И скучно и грустно, и некому руку подать» (1840 г.) – Михаил Лермонтов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "« Я не на вижу в людях ложь. И не приемлю объяснений.» (1950г.) – Андрей Дементьев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что такое самодовольный человек, как не раб своего самовосхваления». — Святой Августин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Всё ложно, всё возможно, всё сомнительно». — Ги де Мопассан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глупость в том, чтобы делать выводы». — Гюстав Флобер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я научилась просто, мудро жить…» (1912 г.) – Анна Ахматова.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Середина дороги — это белая линия, и это худшее место для езды». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучше рискнуть спасти виновного, чем осудить невиновного». — Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чего желать? О чём тужить? День пережит – и слава богу!» (1850г.) – Федор Тютчев. Не рассуждай, не хлопочи.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Доченьки, доченьки, доченьки мой! Где ж вы, мои ноченьки, где вы, соловьи?» (1945г.) – Александр Вертинский. Доченьки.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Живу, как хочу, — светло и легко.» — Роберт Рождественский. Жизнь.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не бойтесь думать самостоятельно». – Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не стоит делать что-либо наполовину». — Жюль Верн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вечерний звон, вечерний звон! Как много дум наводит он» (1827г.) – Иван Козлов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А у нас спокон веков нет суда на дураков!» — Леонид Филатов, Про Федота-стрельца, удалого молодца.",
        "trans": "",
        "author": ""
    },
    {
        "text": "« Даже светлые подвиги – это только ступени В бесконечные пропасти – к недоступной Весне!» (1917г.) – Александр Вертинский. То, что я должен сказать.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Некий чудак и поныне за Правду воюет…» — Владимир Высоцкий. Притча о Правде и Лжи.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что мы нынче Делать будем?» — Самуил Маршак. Хороший день.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы будете болтаться с цыплятами, вы будете кудахтать, а если будете зависать с орлами, вы полетите». — Стив Мараболи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ах, Абат, мой Арбат, ты – моё отечество, никогда до конца не пройти тебя.» (1959г.) – Булат Окуджава. Песенка об Арбате.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если у вас хорошие мысли, они будут сиять на вашем лице, как солнечные лучи, и вы всегда будете выглядеть прекрасно». — Роальд Даль",
        "trans": "",
        "author": ""
    },
    {
        "text": "«С целым миром спорить я готов, Я готов поклясться головою В том, что есть глаза у всех цветов, и они глядят на нас с тобою.» — Расул Гамзатов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все говорят: нет правды на земле. Но правды нет – и выше.» (1830 г.) – Александр Пушкин, Моцарт и Сальери.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любуемся мы на ночной зодиак, На вечное танго созвездий» (1973 г.) – Владимир Высоцкий, О знаках зодиака.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О, какую запутанную паутину мы плетем, когда впервые практикуемся обманывать». — Вальтер Скотт, Мармион",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И, шагая за высокой новью, Помните о том, что всякий час Вечно смотрят с верой и любовью Вслед вам те, кто жил во имя вас!» — Эдуард Асадов, Помните.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И вечный бой. Покой нам только снится» — Иосиф Бродский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ни одно доброе дело, каким бы маленьким оно ни было, никогда не пропадет зря». — Эзоп",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что ни делает дурак, Всё он делает не так. Начинает не сначала, А кончает, как попало» — Самуил Маршак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сколько слухов наши уши поражает, Сколько сплетен разъедает, словно моль!» (1969г.) – Владимир Высоцкий, Песенка о слухах.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что мне молва? Кто хочет, так и судит.» — Александр Сергеевич Грибоедов, дипломат, драматург. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я всегда твердил, что судьба – игра. Так зачем нам рыба, раз есть икра» (1971 г.) – Иосиф Бродский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ничто не вечно в этом порочном мире, даже наши проблемы». — Чарли Чаплин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Отчего любое слово больно нынче ранит?» — Владимир Высоцкий, Цыганская песня.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А вы ноктюрн сыграть могли бы на флейте водосточных труб?» (1913 г.) – Владимир Маяковский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Одинокий слишком быстро протягивает руку тому, кого встречает». — Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как далеко эта свеча бросает свои лучи! Так светит доброе дело в уставшем мире». — Уильям Шекспир, Венецианский купец",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Убеждения — более опасные враги истины, чем ложь». —  Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все, что мне нужно, это лист бумаги и что-то, чем можно писать, и тогда я могу перевернуть мир». — Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Иногда люди не хотят слышать правду, потому что не хотят, чтобы их иллюзии разрушались». — Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«То, что нас не убивает, делает нас сильнее». — Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У тебя есть свой путь. У меня свой путь. Что касается правильного пути и единственного пути, то его не существует». — Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы должны иметь настойчивость и, прежде всего, уверенность в себе. Мы должны верить, что мы на что-то одарены.» — Мария Кюри",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди или космическая пыль, мы все танцуем под таинственную мелодию, которую издалека напевает невидимый волынщик». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди любят рубить дрова. В этом занятии сразу видны результаты». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я гуляю с фонарём, — ищу себя». — Эмили Дикинсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Слухи — это трубка, раздутая догадками и завистью» — Уильям Шекспир, Генрих IV",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как только ты поверишь себе, ты узнаешь, как жить». — Иоганн Вольфганг фон Гете, Фауст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы должны любить то, что нравится, и ненавидеть то, что ненавистно. Чтобы увидеть разницу, нужны мозги». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пустой сосуд издает самый громкий звук, поэтому те, у кого меньше всего остроумия, становятся величайшими болтунами». – Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть одна, которая раздражает больше, чем жена, которая может готовить и не хочет, — это жена, которая не умеет готовить и будет готовить». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тот, кто позволяет себе солгать один раз, обнаруживает, что сделать это во второй раз намного легче». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь не в том, чтобы найти себя. Жизнь, это создание самого себя.» — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тот, кто ничего не знает, ближе к истине, чем тот, чей  ум полон лжи и заблуждений». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будьте вежливы со всеми, но близки с немногими». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Книги не для мебели, но ничто другое так красиво не обставляет дом». — Генри Уорд Бичер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы хотите знать, кто вы? Не спрашивайте. Действуйте! Действие очертит и определит вас». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успех путешествия определяется не выходом из порта, а заходом в порт». — Генри Бичер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Он богат или беден в зависимости от того, какой он есть, а не в зависимости от того, что у него есть». — Генри Уорд Бичер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда человек хочет убить тигра, он называет это спортом; когда тигр хочет убить его, он называет это свирепостью». — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я не антисоциальный. Я просто не общаюсь». — Вуди Аллен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Французы пьют больше красного вина, чем англичане, и  живут дольше. Японцы едят больше рыбы, чем англичане, но пьют меньше вина и живут дольше. Немцы едят больше красного мяса, чем англичане, и пьют больше пива, и живут дольше. Вы знаете мораль этой истории? Нет. Убивает не то, что вы едите или пьёте.» — Питер Джеймс. Dead Simple",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не садись за стол, если можешь стоять у бара». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ему нравились три типа фильмов: красивые купающиеся девушки с босыми ногами; полицейские, ковбои, усердная стрельба из револьверов; забавные толстяки, которые ели спагетти». — Синклер Льюис, Бэббит",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У вас никогда не бывает ощущения, что вся ваша жизнь проходит, и вы не пользуетесь этим?» — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Работа может вылечить почти всё» — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если ты не в настроении, ты не сможешь делать всё правильно». — Дж. Д. Сэлинджер, Над пропастью во ржи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Кошка обладает абсолютной эмоциональной честностью: люди по тем или иным причинам могут скрывать свои чувства, а кошка — нет». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Почему старики так рано просыпаются? Хотите, чтобы у вас был один более длинный день?» — Эрнест Хемингуэй, Старик и море",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не борись со свиньёй. Вы оба испачкаетесь, а свинье это нравится» — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Легко презирать то, чего не можешь получить». — Чарльз Уильям Элиот",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Смех , это солнечный свет, он сгоняет зиму с человеческого лица». — Виктор Гюго, Отверженные",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть только три вида спорта: коррида, автоспорт и альпинизм; все остальное — просто игры». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нет любви более искренней, чем любовь к еде». — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это особенное качество глупца — замечать ошибки других и забывать свои собственные». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Зима на моей голове, но вечная весна в моем сердце». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тщеславие и гордость — разные вещи, хотя эти слова часто используются как синонимы. Человек может быть гордым, но не тщеславным. Гордость больше связана с нашим мнением о себе, тщеславие — с тем, что мы хотим, чтобы другие думали о нас». — Джейн Остин, Гордость и предубеждение",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Собака — отражение семейной жизни. Кто видел резвую собаку в сумрачной семье или грустную собаку в счастливой? У рычащих людей есть рычащие собаки, у опасных людей — опасные». — Артур Конан Дойл, История Шерлока Холмса",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Даже самая тёмная ночь закончится, и взойдет солнце». — Виктор Гюго, Отверженные",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Настоящее путешествие открытий состоит не в поиске новых ландшафтов, а в том, чтобы иметь новый взгляд». — Марсель Пруст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Торопиться с объяснениями — всегда признак слабости». — Агата Кристи, Тайна семи циферблатов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хорошо храните в себе это сокровище, — доброту. Знайте, как отдавать её без колебаний, как терять без сожаления, как приобретать без подлости». — Жорж Санд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наша жизнь — это то, что делают наши мысли». — Марк Аврелий, Размышления",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы никогда не найдете радугу, если будете смотреть вниз» — Чарли Чаплин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Вы не можете «пытаться» что-то делать. Вы просто «должны» что-то делать». — Рэй Брэдбери",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Больше пьешь, больше хочешь» — Джек Лондон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек рожден, чтобы жить, а не готовиться к жизни». — Борис Пастернак",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о любви ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о любви ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты у меня одна, Словно в ночи луна, Словно в году весна, Словно в степи сосна.» — Юрий Визбор",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь, это не поцелуйчики, это вера в друг друга» — Юрий Кузнецов, актёр. Роли во многих фильмах, некоторые их них. Фильм 1991 года «Гений» Андрей Сергеевич Кузьмин, майор милиции. В фильме 1997 года «Брат» немец Гофман. Фильм 2006 год «Остров» Тихон Петрович, адмирал. Полковник милиции в сериале «Улицы разбитых фонарей.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самым лучшим женщинам приходится тяжелее всех.» — Колин Маккалоу. Поющие в терновнике",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Женись непременно. Попадётся хорошая жена – станешь счастливым. Плохая – станешь философом.» — Сократ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Какой фантазией может стать женщина после сумерек». — Оноре де Бальзак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь без любви — это совсем не жизнь» — Леонард да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть три вещи, которые мужчины могут делать с женщинами: любить их, терпеть их или превращать их в литературу». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Секрет семейного счастья – любовь, но это — не секрет» — В.В. Путин, Президент России, ежегодная конференция 17 декабря 2020 года.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь, это полотно, созданное природой и вышитое воображением.» — Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я не мужа обманула, а самою себя» — Антон Павлович Чехов. Дама с собачкой.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Какая польза от любви, которая заставляет зевать?» — Стендаль. Красное и Черное",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Да, я знаю, я Вам не пара, Я пришёл из иной страны» — Николай Гумилев. Я и Вы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Кто не понимает вашего молчания, вероятно, не поймет ваших слов» — Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Красота без ума, как крючок без наживки». – Мольер. Тартюф",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Женщине так легко стать тем, кем ее считает любимый мужчина» — Эдит Уортон. Дом Веселья",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я вас люблю (к чему лукавить?), Но я другому отдана; Я буду век ему верна.» — Александр Сергеевич Пушкин. Евгений Онегин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Дипломат, это мужчина, который всегда помнит день рождения женщины, но никогда не помнит её возраст». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мера любви — любить без меры». — Святой Августин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любите всех, доверяйте немногим, никому не делайте зла». — Уильям Шекспир",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда ты спотыкаешься в любви, легко встать. Но когда влюбляешься снова, — устоять невозможно». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Она красива, и поэтому за ней нужно ухаживать; Она женщина, поэтому её нужно завоевать». — Уильям Шекспир, Генрих VI",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда женщина разговаривает с вами, слушайте, что она говорит глазами» — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Восхищение и знакомство — незнакомы». — Жорж Санд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Можно быть хозяином того, что делаешь, но никогда того, что чувствуешь». — Гюстав Флобер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В жизни есть четыре важных вопроса: Что священно? Из чего сделан дух? Ради чего стоит жить, а ради чего стоит умереть? Ответ на каждый из этих вопросов — один. Только любовь. — Лорд Байрон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я вас любил: любовь ещё, быть может, В душе моей угасла не совсем;» (1829 г.) – Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Соглашайся хотя бы на рай в шалаше, Если терем с дворцом кто-то занял!» (1969г.) – Владимир Высоцкий. Лирическая.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь заключается не в том, чтобы смотреть друг на друга, а в том, чтобы вместе смотреть в одном направлении». — Антуан де Сент-Экзюпери",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда вы любите, вы придаете смысл этому миру.» — Сорин Керин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Позвони мне, позвони, Позвони мне, ради Бога.» — Роберт Рождественский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не отрекаются любя.» — Вероника Тушнова.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любить себя, это начало романа на всю жизнь». — Оскар Уайльд, Идеальный муж",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты меня не любишь, не жалеешь, Разве я немного не красив?» (1925 г.) – Сергей Есенин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди строят слишком много стен и мало мостов». — Джозеф Форт Ньютон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Оставим красивых женщин мужчинам без воображения». — Марсель Пруст, Пленник и беглец",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любите искусство в себе, а не себя в искусстве». — Константин Станиславский. Моя жизнь в искусстве",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самое благородное удовольствие, это радость понимания». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не думаю, что я мог бы так сильно любить тебя, если бы тебе было не на что жаловаться и не о чем сожалеть. Мне не нравятся люди, которые никогда не падали и не спотыкались. Их добродетель безжизненна и малоценна. Жизнь не открыла им своей красоты». — Борис Пастернак. Доктор Живаго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Могу я поделиться с вами формулой, которая, по моему мнению, поможет вам и поможет мне успешно пройти через земную жизнь. Во-первых, наполните свой разум истиной; во-вторых, наполните свою жизнь служением; и в-третьих, наполните своё сердце любовью». — Томас С. Монсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь, это непреодолимое желание быть непреодолимо желанным». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Интересно, любит ли снег деревья и поля, что он их так нежно целует? А потом она плотно прикрывает их белым одеялом; и, возможно, он говорит: «Спите, дорогие, пока снова не наступит лето». — Льюис Кэрролл. Алиса в стране чудес",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любят, потому что любят. Для любви не нужна причина». — Пауло Коэльо. Алхимик",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самое болезненное — потерять себя в процессе слишком сильной любви к кому-то и забыть, что ты тоже особенный». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не закрывайте уста перед теми, кому вы уже открыли своё сердце». — Чарльз Диккенс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я думаю, если правда, что умов столько, сколько голов, то видов любви столько, сколько сердец». — Лев Толстой. Анна Каренина",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это любопытная мысль, но только когда вы видите людей, выглядящих нелепо, вы понимаете, насколько сильно вы их любите.»- Агата Кристи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что такое любовь? Я встретил на улице очень бедного молодого человека, который был влюблен. Его шляпа была старая, его пальто изношено, вода текла через его ботинки, а звезды пронизывали его душу» — Виктор Гюго. Отверженные.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь, это огонь. Но никогда нельзя сказать, согреет ли он очаг или сожжет дом». — Джоан Кроуфорд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что было, то было: закат заалел. Сама полюбила, никто не велел.» — Маргарита Агашина",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Без неё, вне её Ничего не моё» (1967 г.) — Владимир Высоцкий. Марине.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы были горечью и ложью, А утешеньем – никогда.» — Анна Ахматова",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А я-то думал, Вы счастливая, Когда одна на склоне дня Вы вышли такая горделивая И не взглянули на меня.» — Петр Градов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хоть волосьев я лишен, А жениться я должон!» — Леонид Филатов, Про Федота-стрельца, удалого молодца.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пусть он землю бережет родную, А любовь Катюша сбережет» (1938 г.) – Михаил Исаковский, Катюша.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О, жизни волненье! О, свет и любовь! Когда же мы встретимся вновь?» — Константин Бальмонт.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Так, что есть красота И почему её обожествляют люди? Сосуд она, в котором пустота, Или огонь, мерцающий в сосуде?» — Николай Заболоцкий. Некрасивая девочка.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ну каким ты владеешь секретом? Чем взяла меня и когда?» (1965 г.) – Эдуард Асадов, Моя любовь.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Милая моя, Солнышко лесное, Где, в каких краях Встретишься со мною?» — Юрий Визбор.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Без вас мне скучно, — я зеваю; При вас мне грустно, — я терплю; И мочи нет, сказать желаю, Мой ангел, как я вас люблю!» (1826 г.) – Александр Пушкин, Признание.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Прощай, позабудь и не обессудь.» (1957 г.) – Иосиф Бродский, Прощай.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тишину шагами меря. Ты, как будущность, войдешь.» (1931 г.) – Борис Пастернак, Никого не будет в доме.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ох, какая же ты близкая и ласковая. Альпинистка моя, скалолазка моя!» (1966 г.) – Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А я никому души не дам потушить. А я и живу, как все когда-нибудь будут жить!» — Вероника Тушнова.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Но час настал, и ты ушла из дому.» (1908г.) – Александр Блок. О доблестях, о подвигах, о славе…",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О, мой застенчивый герой, ты ловко избежал позора. Как долго я играла роль, не опираясь на партнера!» (1960г.) – Белла Ахмадулина.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Среди миров, в мерцании светил Одной Звезды я повторяю имя… Не потому, чтоб я Её любил, а потому, что я томлюсь с другими. И если мне сомненье тяжело,  Я у Неё одной ищу ответа. Не потому, что от Неё светло, А потому, что с Ней не надо света.» — Иннокентий Анненский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не сразу всё устроилось, Москва не сразу строилась, Москва слезам не верила, А верила любви.» — Юрий Визбор.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сколько просьб у любимой всегда! У разлюбленной просьб не бывает.»  (1912г.) – Анна Ахматова.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Признаюсь – и я влюблён!» (1813г.) – Александр Пушкин. К Наталье.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не стареет твоя красота, Разгорается только сильнее.» — Александр Твардовский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Какая есть. Желаю вам другую Получше. Больше счастьем не торгую» — Анна Ахматова",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В тот месяц май, в тот месяц мой во мне была такая лёгкость» — (1959г.) – Белла Ахмадулина.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как чуждо сердцу наслажденье…» (1827г.) – Александр Пушкин. Весна, весна, пора любви…",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каким ты был, таким остался, А ты и дорог мне такой.» (1949г.) – Михаил Исаковский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я встретил вас – и всё былое В отжившем сердце ожило» — Федор Тютчев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любить, это прежде всего отдавать. Любить – значит чувства свои, как реку, С весенней щедростью расплескать на радость близкому человеку» — Эдуард Асадов, Слово о любви",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мне нравится, что Вы больны не мной, Мне нравится, что я больна не Вами» (1915г.) – Марина Цветаева",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Красивая женщина – это профессия» — Роберт Рождественский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как я хотел себя уверить, Что не люблю ее, хотел Неизмеримое измерить, Любви безбрежной дать предел» (1830 г.) – Михаил Лермонтов ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы с Вами разные, Какая благодать!» — Марина Цветаева",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все говорят, что не красавица. А мне такие больше нравятся» (1964 г.) – Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Красивых любят чаще и прилежней, Веселых любят меньше, но быстрей, — И молчаливых любят, только реже, зато уж если любят, то сильней» (1968 г.) – Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Эх, к такому платью бы да ещё бы… голову» (1929 г .) Владимир Маяковский , Красавицы.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы помните, Вы все, конечно, помните» (1924 г.) – Сергей Есенин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я горд! – прости! Люби другого, Мечтай любовь найти в другом» (1832 г.) – Михаил Лермонтов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем меньше женщину мы любим, Тем легче нравимся мы ей» — Пушкин Александр Сергеевич",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Большинство браков не сводят двух людей вместе. Они вычитают одно из другого». — Ян Флеминг, Бриллианты навсегда",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Согласно греческой мифологии, люди изначально были созданы с четырьмя руками, четырьмя ногами и головой с двумя лицами. Опасаясь их власти, Зевс разделил каждого на две отдельные части, обрекая провести жизнь в поисках своих половинок». — Платон, Симпозиум",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Быть хорошим — легко, а трудно — быть справедливым». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Реалист всегда влюбляется в девушку, с которой вырос, романтик — в девушку откуда-то оттуда.» — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Разница между дамой и цветочницей не в том, как она себя ведёт, а в том, как с ней обращаются». — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о друзьях ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о друзьях ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Со мною вот что происходит: ко мне мой старый друг не ходит, а ходят в мелкой суете разнообразные не те.» (1957 г.) – Евгений Евтушенко.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«По улице моей который год звучат шаги — мои друзья уходят» (1959г.) – Белла Ахмадулина.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люблю, как прежде. Я вас всех простил. Но только и меня, друзья, простите.» — Расул Гамзатов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди, я прошу вас, ради бога, не стесняйтесь доброты своей» — Расул Гамзатов, Берегите друзей.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мой первый друг, мой друг бесценный!» — Александр Пушкин, И.И. Пущину.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если друг оказался вдруг И не друг, и не враг, а – так» (1966 г.) – Владимир Высоцкий",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Для чего мы рождены, если не для помощи друг другу?» — Эрнест Хемингуэй, По ком звонит колокол",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не обижай друга, даже в шутку». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бизнес, знаете ли, может приносить деньги, но дружба — никогда». — Джейн Остин, Эмма",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что самое главное в дружбе? Терпимость и верность». — Дж. К. Роулинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У вас есть великий дар молчания, Ватсон. Это делает вас бесценным другом». — Артур Конан Дойл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пунктуальность — это вежливость королей» — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не бойтесь врагов, которые атакуют вас. Бойтесь друзей, которые вам льстят». — Дейл Карнеги, Как заводить друзей и оказывать влияние на людей.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Одна из задач настоящей дружбы — сочувственно и творчески выслушивать скрытое молчание. Часто секреты не раскрываются в словах, они скрыты в тишине между словами или в глубине того, что невозможно передать между двумя людьми». — Джон О’Донохью",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Дружба умножает добро жизни и разделяет зло». — Бальтасар Грасиан",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о счастье ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о счастье ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Думаете, Человека просто создали для счастья?» — Синклер Льюис, Бэббит",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А счастье было так возможно. Так близко!…» — Александр Сергеевич Пушкин. Евгений Онегин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастье – что оно? Та же птица: упустишь – и не поймаешь. А в клетке ему томиться тоже ведь не годится, трудно с ним, понимаешь?» — Вероника Тушнова. А знаешь, всё ещё будет!",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастье никогда не надолго… Счастье — это просто передышка, которую дает беспокойство». — Андре Моруа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я выбираю счастье вместо страдания. Я освобождаю место для неизвестного будущего, чтобы наполнить свою жизнь ожидаемыми сюрпризами». — Элизабет Гилберт. Ешь, молись, люби",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будем благодарны людям, которые делают нас счастливыми; они очаровательные садовники, от которых расцветают наши души». — Марсель Пруст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Даже счастливая жизнь не может быть без доли тьмы, и слово «счастливый» потеряло бы свое значение, если бы оно не было уравновешено печалью. Гораздо лучше принимать вещи такими, какие они есть, с терпением и невозмутимостью». — Карл Густав Юнг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время от времени хорошо делать паузу в поисках счастья и просто быть счастливым». — Гийом Аполлинер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«К счастью или к несчастью. В нашей жизни не бывает ничего, что не кончалось бы рано или поздно.» — Антон Павлович Чехов. О любви.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мне ужасно бы, желалось, чтобы вы были счастливы. Счастливы ли вы?» — Фёдор Михайлович Достоевский. Идиот",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тихая, уединенная жизнь в нашей деревенской глуши, с возможностью делать добро людям, которым так легко делать добро, и которому они не привыкли; потом труд – труд, который, кажется, что приносит пользу; потом отдых, природа. Книга, музыка, любовь к близкому человеку, — вот моё счастье» — Лев Николаевич Толстой. Семейное счастье",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А счастье, по-моему, просто бывает разного роста: От кочки и до Казбека, В зависимости от человека!» — Эдуард Асадов, Что такое счастье?",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Часто мы проходим мимо счастья, не видя его, не глядя на него, или даже если мы видели и смотрели на него, не осознавая его». — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я в весеннем лесу пил берёзовый сок. С ненаглядной певуньей в стогу ночевал, Что имел не сберёг, что любил – потерял. Был я смел и удачлив, но счастья не знал.»  — Евгений Аронович",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем меньше комфорта, тем меньше потребностей; и чем меньше потребности, тем больше счастья». — Жюль Верн. Дети капитана Гранта",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О счастье мы всегда лишь вспоминаем.» (1909 г.) – Иван Бунин. Вечер.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Секрет счастья очень прост: пусть ваши интересы будут как можно шире, а ваши реакции на вещи и людей, которые вас интересуют, будут как можно более дружеским.» — Бертран Рассел. Покорение счастья",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сто часов счастья… Разве этого мало?» (1962г.) – Вероника Тушнова.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И счастье я могу постигнуть на земле, И в небесах я вижу бога» — Михаил Лермонтов. Когда волнуется желтеющая нива…",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вот оно, глупое счастье С белыми окнами в сад!» (1918г.) – Сергей Есенин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сколько лет счастья нет, Впереди всё красный свет» (1967 г.) – Владимир Высоцкий, То ли в избу и запеть…",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Стол, стул, ваза с фруктами и скрипка; что еще нужно мне для счастья?» — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я не думаю, что человеку предназначено так легко достичь счастья. Счастье подобно тем дворцам в сказках, ворота которых охраняют драконы: мы должны сражаться, чтобы победить их.» — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы хотите жить счастливой жизнью, привяжите ее к цели, а не к людям или вещам». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастье жизни складывается из крошечных долей — маленьких, быстро забытых милостей поцелуя или улыбки, доброго взгляда или сердечного комплимента». — Сэмюель Тейлор Кольридж",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как счастлив камешек, который в одиночестве бродит по дороге, и не заботится о карьере, и не боится необходимости, чья накидка из элементарного коричневого цвета.» — Эмили Диккенсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастливая жизнь должна быть в значительной степени спокойной, ибо только в атмосфере тишины может существовать настоящая радость». — Бертран Рассел. Покорение счастья",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Почему бы не воспользоваться удовольствием сразу? — Как часто счастье разрушается глупой подготовкой!» — Джейн Остин, Эмма",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастье в браке — дело случая. Если настроения сторон когда-либо были настолько хорошо известны друг другу или когда-либо так похожи заранее, это ни в малейшей степени не способствует их благополучию. Они всегда продолжают расти настолько непохожими на потом, чтобы иметь свою долю досады; и лучше знать как можно меньше о недостатках человека, с которым тебе предстоит провести свою жизнь». — Джейн Остин, Гордость и предубеждение",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Большой доход — лучший рецепт счастья, о котором я когда-либо слышала». — Джейн Остин, Мэнсфилд-парк",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастлив человек, который может зарабатывать на жизнь своим хобби» — Джордж Бернард Шоу, Пигмалион.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знай своё счастье. Вам не нужно ничего, кроме терпения — или дать этому более увлекательное имя, назовите это надеждой». — Джейн Остин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А ты, Миша, не обижайся! Пословица-то говорит, что «дуракам счастье». Ну, вот нам счастье и вышло. За умом не гонись, лишь бы счастье было. С деньгами- то мы и без ума проживём. – На что мне теперь ум? А давеча, маменька, обидно было, как —  денег-то нет, да и ума-то нет…» — За чем пойдёшь, то и найдёшь или Женитьба Бальзаминова. ( 1861 год). Александр Николаевич Островский. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о здоровье ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о здоровье ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Движение, это жизнь, а жизнь, это движение.» — Валентин Дикуль",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Врач должен уметь рассказывать прошлое, знать настоящее и предсказывать будущее — должен опосредовать эти вещи и иметь две особые цели в отношении болезни, а именно: делать добро или не причинять вреда». — Гиппократ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сохранение здоровья — долг. Мало кто осознает, что существует такая вещь, как физическая мораль». — Герберт Спенсер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Очень вырос в целом мире Гриппа вирус – три – четыре! — Ширится, растет заболевание. Если хилый – сразу в гроб! Сохранить здоровье чтоб — Применяйте, люди, обтирания!» (1968 г.) — Владимир Высоцкий. Утренняя гимнастика.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Худшее заболевание, которое может поразить руководителей в их работе, — это не алкоголизм, как принято считать, — это эгоизм». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы бы заболели от слишком большого количества печенья, но ещё хуже от его отсутствия». — Синклер Льюис",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я выбрал счастье, потому что это полезно для моего здоровья». – Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Алкоголь разрушил меня финансово и морально, разбил моё сердце и сердца многих других людей. Я полностью согласен с мнением, что алкоголизм, это психическое заболевание, потому что такое мышление явно безумие». — Крэйг Фергюсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Где низина, там и вода. Боль, это всё, что нужно медицине, чтобы вылечить». — Руми Джалалуд-Дин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Рано ложиться спать и рано вставать делают человека здоровым, богатым и мудрым». — Бенджамин Франклин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не спрашивайте врача, что вам делать. Спросите его, что бы он сделал, если бы был на вашем месте. Вы будите удивлены разницей» — Нассим Николас Талеб",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Унция профилактики стоит фунта лечения». — Бенджамин Франклин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Везде, где любят искусство Медицины, есть любовь к Человечеству. » — Гиппократ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«…Охотница была до кофею и говаривала, что помогает он от головной боли. Как чашек пять выпью, говаривала она, так и свет вижу, а без того умерла бы в три дни.» — Александр Николаевич Радищев. Путешествие из Петербурга в Москву",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Народ-то больно прожорлив, от праздности завёл привычку трескать.» — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты об успехе ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты об успехе ",
        "trans": "",
        "author": ""
    },
    {
        "text": " «Цель творчества – самоотдача, А не шумиха, не успех» (1956 г.) – Борис Пастернак.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успех заключается не в том, чтобы никогда не делать ошибок, а в том, чтобы никогда не повторять их во второй раз». — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я могу действовать и упорствовать даже без надежды на успех». — Жюль Верн, Таинственный остров",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успех — плохой учитель. Успех заставляет умных людей думать, что они не могут проиграть». — Билл Гейтс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успех во-первых, счастье во-вторых. Проблема только в том, что эта формула не работает. Если успех приносит счастье, то каждый сотрудник, получивший повышение, каждый студент, получивший письмо о зачислении, все, кто когда-либо достигал какой-либо цели, должны быть счастливы. Но с каждой победой наши цели успеха продолжают выдвигаться все дальше и дальше, так что счастье уносится за горизонт». — Шон Ахор, Преимущество счастья",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время извлекает из работ художника различные ценности. Когда эти ценности исчерпываются, изображения забываются, и чем больше изображение должно дать, тем оно лучше». — Анри Матисс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не позволяй душе лениться! Чтоб в ступе воду не толочь, Душа обязана трудиться И день и ночь, и день и ночь!» (1958 г.) – Николай Заболоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Людей неинтересных в мире нет. Их судьбы – как истории планет.» (1961 г.) – Евгений Евтушенко.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы есть – будьте первыми, Первыми, кем бы вы ни были.» — Роберт Рождественский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Весь мир на ладони – ты счастлив и нем И только немного завидуешь тем, Другим – у которых вершина ещё впереди.» (1966г.) – Владимир Высоцкий. Вершина.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Капитан, капитан, улыбнитесь, Ведь улыбка – это флаг корабля. Капитан. Капитан, подтянитесь. Только смелым покоряются моря!» (1937г.) – Василий Лебедев- Кумач",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Действия — это основополагающий ключ к успеху.» — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Большинство успешных людей, которых я знаю, больше слушают, чем говорят». — Бернард М. Барух",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы будете делать то, что всегда делали, вы получите то, что всегда получали» — Тони Роббинс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успех, это способность переходить от неудач к неудачам, не теряя энтузиазма» — Уинстон Черчилль.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ваш жизненный успех может в определенной степени зависеть от ваших интеллектуальных способностей, но наиболее важным фактором, который будет определять ваш успех или вашу неудачу, является ваше отчаянное стремление к успеху». — Джек Ма: биография миллиардера, заработавшего свои деньги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Энергичный человек добьется успеха там, где ленивый будет прозябать…» —  Жюль Верн, Таинственный остров",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Разница между успешными людьми и очень успешными людьми в том, что очень успешные люди говорят «нет» почти всему». —  Уоррен Баффетт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будь голосом, а не эхом» — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Какой бы плохой ни казалась жизнь, всегда есть что-то, что можно сделать и добиться успеха. Там где есть жизнь, есть надежда.» — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек — это существо, ищущее смысла». – Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все, что ум может постичь и во что поверить, он может достичь». — Наполеон Хилл. Думай и богатей.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Гладкое море никогда не делало опытного моряка». — Франклин Д. Рузвельт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Какой бы красивой ни была стратегия, вам следует время от времени смотреть на результаты». — Уинстон Черчилль",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы в конечном итоге ведете скучную и несчастную жизнь из-за того, что слушали маму, папу, учителей или какого-то парня по телевизору, говорящего вам, как и что делать, — тогда вы это заслужили». — Фрэнк Заппа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Для нас лучше увидеть пункт назначения, которого мы хотим достичь, чем точку отправления» — Жюль Верн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Стреляй в луну, даже если ты проиграешь, ты приземлишься среди звёзд» — Сесилия Ахерн",
        "trans": "",
        "author": ""
    },
    {
        "text": "Удача и неудача ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Удача и неудача ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Неудача — это просто возможность начать все сначала, на этот раз более разумно». — Генри Форд — Henry Ford.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я больше верю в удачу, и чем больше я работаю, тем больше я ее получаю» — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И куда бы ты ни пошел, удача пойдет за тобой». — Жюль Верн, Путешествие к центру Земли",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Одного таланта недостаточно; нужно также иметь талант удачи.» — Гектор Берлиоз",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знай удачливых, чтобы выбирать их, и несчастных, чтобы убежать от них.» — Бальтасар Грасьан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Удача — это то, что случается, когда подготовка встречается с возможностью». – Сенека",
        "trans": "",
        "author": ""
    },
    {
        "text": "«За свою карьеру я пропустил более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать выигрышный бросок, и я промахивался. Я терпел неудачи снова и снова в своей жизни. И именно поэтому мне это удается». — Майкл Джордан",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Забудьте об ошибках. Забудьте о неудачах. Забудьте обо всем, кроме того, что вы собираетесь делать сейчас, и сделайте это. Сегодня твой счастливый день» — Уилл Дюрант",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Быть счастливым человеком, это дар удачи; но писать и читать даёт сама природа». — Уильям Шекспир, Много шума из ничего.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Удача, это вещь, которая проявляется во многих формах, и кто может ее узнать?» — Эрнест Хемингуэй, Старик и море.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глупец, сэр, действительно ходит по шару, как солнце; он светит везде». — Уильям Шекспир, Двенадцатая ночь.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Скажи мне, где разводят фантазии, или в сердце, или в голове?» — Уильям Шекспир, Венецианский купец.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успех иногда является результатом целой череды неудач». — Винсент Ван Гог",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я считаю, что чем больше я работаю, тем больше мне везёт». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бог даёт ветер, Человек должен поднять парус» — Святой Августин",
        "trans": "",
        "author": ""
    },
    {
        "text": "Планы Цели Возможности ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Планы Цели Возможности ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если хочешь рассмешить Бога, расскажи ему о своих планах». — Вуди Аллен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Столько всего возможно, пока вы не знаете, что это невозможно». — Милдред Д. Тейлор, Земля",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда возникают препятствия, вы меняете направление, чтобы достичь своей цели; вы не меняете своего решения попасть туда». — Зиг Зиглар",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Препятствия — это те пугающие вещи, которые вы видите, когда отвлекаетесь от своей цели». — Генри Джеймс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Три основных принципа для достижения чего-либо стоящего: во-первых, упорный труд; во-вторых, цепкость; в-третьих, здравый смысл». — Томас А. Эдисон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы судим о себе по тому, на что мы способны, а другие судят о нас по тому, что мы уже сделали». — Генри Уодсворт Лонгфелло",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я узнал … что возможности никогда не упускаются; кто-то возьмет те, от которых вы скучали. » — Энди Руни",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда великий момент стучится в дверь жизни, он часто бывает не громче, чем биение вашего сердца, и его очень легко упустить.» — Борис Пастернак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Смысл жизни — найти свой дар. Цель жизни — отдать это». — Пабло Пикассо, испанский художник и скульптор",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Возможности появляются нечасто. Так что, когда они это сделают, вы должны успеть их схватить». — Одри Хепберн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Юноша собирает свои материалы, чтобы построить мост на Луну или, возможно, дворец или храм на земле, и, наконец, мужчина средних лет решает построить с ними дровяной сарай». — Генри Дэвид Торо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем ближе мы приближаемся к цели, тем больше трудности». — Иоганн Вольфганг фон Гете",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Рыбаки знают, что море опасно, а шторм ужасен, но они никогда не считали эти опасности достаточным основанием для того, чтобы оставаться на берегу». —  Винсент Ван Гог",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы получаете от жизни то, о чём имеете смелость просить». — Опра Уинфри",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Цель жизни, это целенаправленная жизнь» — Робин Шарма. Монах, который продал свой Ferrari.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деловые возможности подобны автобусам; всегда будет еще один» — Ричард Брэнсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Меньше болтай, больше делай.» — Бенджамин Франклин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Среди трудностей кроется возможность» — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда приходит поражение, примите это, как сигнал о том, что ваши планы ненадежны, перестройте эти планы и снова отправляйтесь к своей желанной цели». — Наполеон Хилл. Думай и богатей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я живу в возможностях…» — Эмили Диккенсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Цель без плана — это просто желание». — Антуан де Сент-Экзюпери",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Большинство людей переоценивают то, что они могут сделать за один год, и недооценивают то, что они могут сделать за десять лет». — Билл Гейтс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек сознательно живёт для себя, но служит бессознательным орудием для достижения исторических, общечеловеческих целей.» — Лев Николаевич Толстой, Война и мир.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это один из наших любимых американских мифов о том, что широкие равнины обязательно вызывают широкие умы, а высокие горы — высокие цели». — Синклер Льюис, Мейн-стрит — Sinclair Lewis, Main Street",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Возможности появляются нечасто. Когда идет золотой дождь, тащи ведро, а не наперсток». — Уоррен Баффетт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы понимаете других, вы умны. Если вы понимаете себя, вы озарены. Если вы побеждаете других, вы сильны. Если вы преодолеваете себя, у вас есть сила. Если вы знаете, как получить удовлетворение, вы богаты. Если вы можете действовать энергично, у вас есть воля. Если вы не потеряете свои цели, вы сможете быть стойкими». — Лао-цзы",
        "trans": "",
        "author": ""
    },
    {
        "text": "Мудрость Вера Душа Истина ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Мудрость Вера Душа Истина ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Покорите себя, а не мир». — Рене Декарт, французский философ, математик,  ученый, писатель.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«С возрастом приходит мудрость, но иногда возраст приходит один». —  Оскар Уайльд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хранить свой секрет — это мудрость, но ожидать, что другие сохранят его, — глупо». — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ничто нельзя любить или ненавидеть, если это сначала не понять». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Некоторые мысли — это молитвы. Бывают моменты, когда, каково бы ни было положение тела, душа стоит на коленях». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будьте первым хозяином самого себя» — Бальтазар Грациан. Искусство мирской мудрости",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глупые не прощают и не забывают; наивные прощают и забывают; мудрые прощают, но не забывают». — Томас Сас",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мудрых больше всего раздражает потеря времени». — Данте Алигьери",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вчера я был умным, поэтому я хотел изменить мир. Сегодня я мудр, поэтому я меняюсь». – Руми",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бог всегда последний ресурс». — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бог в помощь! Желаю здравствовать!» — Николай Васильевич Гоголь. Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Поистине мудрый учитель не предлагает вам войти в дом своей мудрости, а скорее ведет вас к порогу вашего разума». — Халиль Джебран",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек, хотя и мудрый, никогда не должен стесняться учиться большему.» —  Софокл.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Обычные люди просто думают, как им «проводить» свое время; талантливый человек пытается «использовать» его». — Артур Шопенгауэр",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ключ к мудрости — сомнение!» — Марджан Сатрапи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человеку никогда не должно быть стыдно признаться в том, что он был неправ, другими словами — он мудрее сегодня, чем вчера». — Александр Поуп",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Блажен, кто верует, тепло ему на свете!» — Александр Сергеевич Грибоедов, дипломат, драматург. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Умный человек решает проблему. Мудрый человек не допускает проблем». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мудрость — дочь опыта» — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Честность,  это первая глава книги мудрости». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что такое воображение? Возможно, это тень неосязаемой истины, возможно, это мысль души». — Райдер Хаггард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мудрые — превосходные наблюдатели за природой и поднимаются выше ударов фортуны» — Филон Александрийский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Достаточно респектабельной внешности, чтобы люди больше интересовались вашей душой» — Карл Лагерфельд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы должны смотреть на себя с таким же любопытством и открытостью, с которыми мы изучаем дерево, небо или мысль, потому что мы тоже связаны со всей вселенной». — Анри Матисс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучший способ увидеть Веру — закрыть глаза Разуму». — Бенджамин Франклин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Истину, как и золото, можно получить не путем его роста, но смыв с него все, что не является золотом». — Лев Толстой",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ваша душа знает географию вашей судьбы. Только ваша душа имеет карту вашего будущего, поэтому вы можете доверять этой косвенной, наклонной стороне себя. Если вы это сделаете, это приведет вас туда, куда вам нужно, но, что более важно, это научит вас доброте ритма в вашем путешествии». — Джон О’Донохью",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сомнение — источник мудрости» — Рене Декарт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Молитесь, как будто всё зависит от Бога. И работайте так, как будто всё зависит от вас». — Аврелий Августин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бог всегда пытается дать нам хорошее, но наши руки слишком заняты, чтобы принять». — Святой Августин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Здравый смысл — это самый распространенный товар в мире, поскольку каждый убежден, что он хорошо обеспечен им». — Рене Декарт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я отказываюсь доказывать, что я существую, — говорит Бог, — потому что доказательство отрицает веру, а без веры я ничто». — Дуглас Адамс, Автостопом по Галактике",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Моя жизнь — это не более чем одна капля в безбрежном океане. Но что такое океан, как не множество капель?» — Дэвид Митчелл, Cloud Atlas",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Загляните в природу, и тогда вы всё поймете лучше». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь похожа на езду на велосипеде. Чтобы сохранить равновесие, нужно продолжать двигаться». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Смелые идеи похожи на выдвинутые вперёд шахматные фигуры. Их можно победить, но они могут начать выигрышную игру». — Иоганн Вольфганг фон Гете",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Делай что угодно, но пусть это приносит радость». — Уолт Уитмен. Листья травы.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будьте любопытными, а не осуждающими». — Уолт Уитмен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человеческое поведение проистекает из трёх основных источников: желание, эмоции и знания.» — Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Душа без воображения, это то, чем была бы обсерватория без телескопа». — Генри Уорд Бичер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мудрых наставляет разум, средний ум — опыт, глупых — необходимость, а грубых — инстинкт». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Проходят часы, дни, месяцы и годы; прошлое больше не возвращается, и мы не можем знать, что будет; но что бы ни дало нам время, в которое мы живем, — мы должны быть довольны». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глупцы говорят, трусы молчат, мудрецы слушают». — Карлос Руис Зафон, Тень ветра",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А Балда приговаривал с укоризной: «Не гонялся бы ты, поп, за дешевизной» — Александр Сергеевич Пушкин. Сказка о попе и о работнике его Балде",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время объяснит». — Джейн Остин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем мы можем накормить душу в мире пустоты, кроме как молитвой?» — Сорин Керин. Книга мудрости",
        "trans": "",
        "author": ""
    },
    {
        "text": "Сокровенное ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Сокровенное ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не жалейте о том, что случилось. Иль о том, что случиться не может уже. Лишь бы озеро вашей души не мутилось Да надежды, как птицы, парили в душе.» — Андрей Дементьев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Медицина — моя законная жена, а литература — моя любовница. Когда одна мне надоедает, я ночую с другой» — Антон Павлович Чехов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Глянь на бутылок рать! Я собираю пробки – Душу мою затыкать.» (1923 г.) – Сергей Есенин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мне осталась одна забава: пальцы в рот – и весёлый свист. Прокатилась дурная слава…» (1923 г.) – Сергей Есенин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Разулыбьте сочувственные лица» (1929г.) – Владимир Маяковский. Я счастлив!",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Плакать хотел ты и не знал, можно ли? Смеяться ведь можно при всех» (1919 г.) – Николай Рерих.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Выпьем с горя; где же кружка? Сердцу будет веселей.» — Александр Пушкин, Зимний вечер.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Но, чтоб иметь детей, Кому ума недоставало?» — Александр Сергеевич Грибоедов. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не каждый умеет петь, Не каждому дано яблоком Падать к чужим ногам.» — Сергей Есенин, Исповедь хулигана",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Брак – это, как сунуть руку в мешок со змеями в надежде вытащить угря». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знаешь, решение не быть стервой, заставляет чувствовать себя довольно хорошо». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знаете, Воробьятнинов, этот стул напоминает мне нашу жизнь. Мы тоже плывём по течению. Нас топят, мы выплываем, хотя, кажется, никого этим не радуем.» — Илья Ильф, Евгений Петров. Двенадцать стульев",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Эти добрые люди, можно сказать, жили для гостей. Всё, что у них ни было лучшего, все это выносилось.» — Николай Васильевич Гоголь. Старосветские помещики.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Всё сама управляюсь, батюшка. С утра  до вечера, как за язык повешена, рук не поглодаю: то бранюсь, то дерусь; тем и дом держится, мой батюшка!» — Фонвизин Денис Иванович. Недоросль.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Он собрал свои воспоминания, посоветовался с записною книжкой и нашёл, что материалов для будущего донесения предостаточно.» — Салтыков-Щедрин Михаил Евграфович. Невинные рассказы.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда созрело яблоко и падает, — отчего оно падает? Оттого ли, что тяготеет к земле, оттого ли, что засыхает стержень, оттого ли, что сушится солнцем, что  тяжелеет, что ветер  трясёт его, оттого ли, что стоящему  внизу мальчику хочется съесть его?» — Лев Николаевич Толстой, Война и мир.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть в Москве особая категория людей. Она ничего не понимает в живописи, не интересуется архитектурой и безразлична к памятникам старины. Эта категория посещает музеи исключительно потому, что они расположены в прекрасных зданиях.»  — Ильф и Петров. Двенадцать стульев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Власть Политика  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Власть Политика  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Дай бог не вляпаться во власть и не геройствовать подложно, и быть богатым – но не красть, конечно, если так возможно.» (1990 г.) – Евгений Евтушенко. Дай бог!",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Об искусстве правления: Первое правило – делать так, чтобы люди думали, будто они сами этого хотят.» — Екатерина Великая",
        "trans": "",
        "author": ""
    },
    {
        "text": "В России всё под секретом, но нет никаких тайн.» — Екатерина Великая",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Служить бы рад, прислуживаться тошно.» — Александр Сергеевич Грибоедов. Горе от ума.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чины людьми даются, А люди могут обмануться.» — Александр Сергеевич Грибоедов. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Беда стране, где раб и льстец Одни приближены к престолу, А небом избранный певец Молчит, потупя очи долу.» (1828 г.)  — Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я волком бы выгрыз бюрократизм» (1929 г.) – Владимир Маяковский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хорошим людям не нужны законы, которые приказывают им действовать ответственно, а плохие люди найдут способ обойти законы» — Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Государственное дело – Ты улавливаешь нить?» — Леонид Филатов, Про Федота-стрельца, удалого молодца.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты опять в свою дуду? Сдам в тюрьму, имей ввиду!» — Леонид Филатов, Про Федота-стрельца, удалого молодца.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Коль любовь и вправду зла, так полюбишь и посла.» — Леонид Филатов, Про Федота-стрельца, удалого молодца.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«За добро плачу добром: Хошь – куницей, хошь – бобром, А не хошь – могу – монетой, златом али серебром!» — Леонид Филатов, Про Федота-стрельца, удалого молодца.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда утихнут дни волненья И ясным дням придет чреда, Рассеется звездой спасенья Кровавых облаков гряда? Когда? Когда?» (1815 г.) – Петр Вяземский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Зачем анафемой грозите вы России? Что возмутило вас?» (1831 г.) — Александр Пушкин, Клеветникам России.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Он бодро, честно правит нами; Россию вдруг он оживил Войной, надеждами, трудами.» (1828 г.) – Александр Пушкин, Друзьям.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мир — это не просто отсутствие войны, но наличие справедливости, закона, порядка — короче говоря, правительства». — Альберт Эйнштейн, О мире",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы знаем, что ныне лежит на весах и что совершается ныне. Час мужества пробил на наших часах, и мужество нас не покинет» (1942 г.) – Анна Ахматова, Мужество.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Во глубине сибирских руд Храните гордое терпенье, Не пропадет ваш скорбный труд И дум высокое стремление» (1827 г.) – Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В день именин, а может быть, рожденья, был Заяц приглашён к Ежу на угощенье.» (1945г.) – Сергей Михалков. Заяц во хмелю.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Семь социальных грехов: богатство без работы; удовольствие без совести; знание без характера; торговля без морали; наука без человечности; поклонение; политика без принципа.» Из проповеди Фредерика Льюиса Доналдсона в Вестминстерском аббатстве, Лондон, 20 марта 1925 года».",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Какая ужасная эпоха, когда идиоты правят слепыми». — Уильям Шекспир, Юлий Цезарь",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Одно из наказаний за отказ участвовать в политике — это то, что вами в конечном итоге правят ваши подчиненные». – Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о войне ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты о войне ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не думайте, что война, какой бы необходимой и оправданной она ни была, не является преступлением. Спросите пехоту и спросите мёртвых». — Эрнест Хемингуэй, По ком звонит колокол",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ах. война, что ж ты сделала, подлая» — Булат Окуджава, До свидания, мальчики.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как два различных полюса, во всём враждебны мы: За свет и мир мы боремся, Они – за царство тьмы». (1941 г.) – Василий Лебедев-Кумач, Священная война.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Под шелест листьев и афиш ты спишь, Нью-Йорк, ты спишь, Париж. Пусть вам ответят ваши сны, хотят ли русские войны.» (1961 г.) – Евгений Евтушенко, Хотят ли русские войны?..",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жди меня, и я вернусь. Только очень жди» (1941 г ). – Константин Симонов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Настал черёд, пришла пора, — Идём, друзья, идём!» (1942г.) – Михаил Исаковский. В прифронтовом лесу.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Из войны пара фраз — Например, что сапер ошибается только раз» (1978 г.) – Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Войну нельзя выиграть победой». — Эрнест Хемингуэй, Прощай, оружие",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мудрый воин избегает битвы». — Сунь-цзы. Искусство войны",
        "trans": "",
        "author": ""
    },
    {
        "text": "Есть и другие люди, которые получают прибыль от войны — Эрих Мария Ремарк",
        "trans": "",
        "author": ""
    },
    {
        "text": "Родина Русь Россия ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Родина Русь Россия ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И дым отечества нам сладок и приятен! (1867г.) – Федор Тютчев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Умом – Россию не понять, аршином общим не измерить. У ней особенная стать – в Россию можно только верить» (1866 г.) — Тютчев Иван Федорович, дипломат, поэт.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда ж постранствуешь, воротишься домой, И дым Отечества нам сладок и приятен». — Александр Сергеевич Грибоедов. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я люблю родину. Я очень люблю родину!» — Сергей Есенин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Новогодний тост: «За Россию!»» — В.В. Путин, Президент РФ. Ежегодная конференция 17 декабря 2020 года.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Белая береза Под моим окном Принакрылась снегом, Точно серебром» (1913 г.) – Сергей Есенин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Россия начиналась не с меча, Она с косы и плуга начиналась» — Эдуард Асадов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люблю берёзку русскую, То светлую, то грустную.» — Александр Прокофьев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Всё обстоит в природе благополучно. Но стоит мне показаться на улице – обязательно пойдёт снег. И действительно, вышел – и мокрый снег лепит в самое лицо.» — Михаил Алексеевич Булгаков. Дни Турбиных",
        "trans": "",
        "author": ""
    },
    {
        "text": "Не редко то бывает с путешественниками, поедут на санях, а возвращаются на телегах. — Александр Николаевич Радищев. Путешествие из Петербурга в Москву",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О мой милый, мой нежный, прекрасный сад!.. Моя жизнь, моя молодость, счастье моё…» — Антон Павлович Чехов. Вишнёвый сад.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Метели, как не бывало. Снег загорелся широким серебряным полем и весь обсыпался хрустальными звёздами. Мороз, как бы потеплел.» — Николай Васильевич Гоголь. Ночь перед Рождеством.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Боже! Как ты хороша подчас, далёкая, далёкая дорога!» — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А ночь! Небесные силы! Какая ночь совершается в вышине!» — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Русь, куда ж несёшься ты, дай ответ? — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "Травка зеленеет, Солнышко блестит; Ласточка с весною В сени к нам летит» — Алексей Плещеев",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Приветствую тебя, пустынный уголок, Приют спокойствия, трудов и вдохновенья.» — Александр Пушкин, Деревня.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сквозь волнистые туманы Пробирается луна, На печальные поляны Льет печально свет она.» (1826 г.) – Александр Сергеевич Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это ты, моя Русь державная, Моя родина Православная!» (1851 г.) – Иван Никитин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если крикнет рать святая: «Кинь ты Русь, живи в раю!» Я скажу: «Не надо рая, Дайте родину мою». (1914г.) – Сергей Есенин. Гой ты, Русь, моя родная.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Широко ты, Русь, По лицу земли В красе царственной Развернулася!» — Иван Никитин, Русь.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Касаясь трех великих океанов, Она лежит, раскинув города, Покрыта сеткою меридианов, Непобедима, широка, горда.» (1941 г.) – Константин Симонов, Родина.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не жалею, не зову, не плачу, Все пройдёт, как с белых яблонь дым.» — (1922 г.) – Сергей Есенин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ох, лето красное! Любил бы я тебя, Когда б не зной, да пыль, да комары, да мухи.» — Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На диком бреге Иртыша Сидел Ермак, объятый думой» (1821 г.) – Кондратий Рылеев, Смерть Ермака.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Коня на скаку остановит, В горящую избу войдет!» (1863 г.) – Николай Некрасов, Есть женщины в русских селеньях, из поэмы «Мороз, красный нос».",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что шумишь, качаясь, Тонкая рябина…» — Иван Суриков.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Семья- то большая, да два человека Всего мужиков- то: отец мой да я…»  (1861 г.) – Николай Некрасов, Мужичок с ноготок.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Утро туманное, утро седое, Нивы печальные, снегом покрытые» — Иван Тургенев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вот моя деревня: Вот мой дом родной; Вот качусь я в санках По горе крутой» (1866г.)- Иван Суриков, Детство.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Блеснул мороз. И рады мы Проказам Матушки Зимы» — Александр Пушкин, Евгений Онегин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не ветер бушует над бором, Не с гор побежали ручьи, Мороз-воевода дозором, Обходит владенья свои.» — Николай Некрасов. «Мороз-красный нос».",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Опрятней модного паркета Блистает речка, льдом одета» — Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Здравствуй, гостья-зима! Просим милости к нам» — Иван Никитин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Раз в крещенский вечерок Девушки гадали: За ворота башмачок, Сняв с ноги, бросали.» — Василий Жуковский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Зима недаром злится, Прошла её пора – Весна в окно стучится И гонит со двора.» (1830г.) – Федор Тютчев.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мороз и солнце; день чудесный!» — Александр Пушкин, Зимнее утро.",
        "trans": "",
        "author": ""
    },
    {
        "text": "« Клён ты мой опавший, клён заледенелый, Что стоишь, нагнувшись, под метелью белой?» (1925г.) – Сергей Есенин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И снится им прекрасная, В улыбках солнца ясная Красавица весна» — Сергей Есенин. Поёт зима, аукает.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Возьми на радость из моих ладоней Немного солнца и немного мёда…» — Осип Мандельштам.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Летят перелётные птицы Ушедшее лето искать.» (1948г.) – Михаил Исаковский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я пришёл к тебе с приветом, Рассказать, что солнце встало» (1843г.) – Афанасий Фет.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И уж так-то ворона довольна, Что весна, и дышать ей привольно!…» (1912г.) – Александр Блог. Ворона.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что в имени тебе моем?» — Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Великим быть желаю, Люблю России честь, Я много обещаю —  Исполню ли? Бог весть!» (1817 г.) Александр Пушкин, Про себя.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Любовь к родине начинается с семьи —  Фрэнсис Бэкон",
        "trans": "",
        "author": ""
    },
    {
        "text": "Мама ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Мама ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Но она все продолжает ждать, Потому что верит, потому что мать» — Андрей Дементьев,  Баллада о матери. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Материнские руки сделаны из нежности, И сладкий сон благословляет ребенка, лежащего в них». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сердце матери, это глубокая бездна, на дне которой вы всегда найдете прощение» — Оноре де Бальзак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не оставляйте матерей одних, Они от одиночества стареют. Среди забот. Влюбленности и книг Не забывайте с ними быть добрее.» — Расул Гамзатов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я вышел ростом и лицом – Спасибо матери с отцом.» — Владимир Высоцкий. Дорожная история.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Матери нужно двадцать лет, чтобы сделать из своего мальчика мужчину, а другая женщина выставит его дураком за двадцать минут». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Единственная любовь, в которую я действительно верю, — это материнская любовь к своим детям». — Карл Лагерфельд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мамы разные нужны, Мамы разные важны» — Сергей Михалков, А что у вас?",
        "trans": "",
        "author": ""
    },
    {
        "text": "Дети и Взрослые ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Дети и Взрослые ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Спи, младенец мой прекрасный, Баюшки-баю. Тихо смотрит месяц ясный В колыбель твою.» (1840г.) – Михаил Лермонтов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Позвольте детям быть счастливыми по-своему, какой лучший способ они найдут?» — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Карандаш со стороны: «Эй вы, споры нам вредны! Я «простой» и для меня Чужда эта трескотня. Будьте проще, хватит споров И взаимных всех укоров, Каждый свой имеет цвет При рождении на свет. В мире все цвета равны! Жить давайте без войны!» — Антон Шагин, детское стихотворение «Карандаши»",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я откровенно признаюсь, что в темноте я спать боюсь.» — Сергей Михалков. Сила воли.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы легко можем простить ребенка, который боится темноты. Настоящая трагедия жизни — когда люди боятся света». — Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А болтать-то мне когда? Мне болтать-то некогда!» (1934 г.) – Агния Барто, Болтунья.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Учитель – профессия дальнего действия, Главная на Земле!» — Роберт Рождественский.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как хорошо уметь читать!» — Валентин Берестов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучшая услуга, которую может оказать вам книга, — это не поделиться истиной, а заставить вас задуматься над ней самому». — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хорошая девочка Лида. Да, чем же она хороша?» — Ярослав Смеляков.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я, ты, он, она, Вместе – целая страна, Вместе – Дружная семья» — Роберт Рождественский. Родина моя.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Милости ж просим Тех, кто охотник в досужий часок пошутить, посмеяться, Сказки послушать…» (1832г.)  — Василий Жуковский. Война мышей и лягушек.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сказка ложь, да в ней намек! Добрым молодцам урок.» — Александр Сергеевич Пушкин, Сказка о золотом петушке.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Скажите, Кто испортил сыр? Кто в нём наделал Столько дыр?» — Борис Заходер. Дырки в сыре.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На прививку! Первый класс! Вы слыхали? Это нас! Я прививки не боюсь: Если надо – уколюсь! – Сергей Михалков, Прививка.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Надо, надо умываться по утрам и вечерам» (1922 г.) – Корней Чуковский, Мойдодыр.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ладно! Бегу! Бегу! Если могу, помогу!» (1924 г.) – Корней Чуковский, Телефон.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На рынке корову старик продавал, никто за корову цены не давал». – Сергей Михалков.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я буду учить детей музыке, физике и философии. Но самое главное — музыка, поскольку закономерности в музыке и во всех искусствах являются ключом к обучению» — Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "Подколесин служащий надворный советник, один, лежит на диване с трубкой. — Вот, как начнешь эдак один на досуге подумывать, так видишь, что, наконец, точно нужно жениться. Что в самом деле? Кочкарев, друг его. Ну, ну… ну, не стыдно ли тебе? Нет, я вижу, с тобой нужно говорить сурьезно: я буду говорить откровенно, как отец с сыном. Ну, посмотри, посмотри на себя внимательно, вот, например, так, как смотришь теперь на меня. Ну, что ты теперь такое? Ведь просто бревно, никакого значения не имеешь. Ну, для чего ты живешь? Ну, взгляни в зеркало — что ты там видишь? Глупое, лицо, — больше ничего. А тут, вообрази, около тебя будут ребятишки, ведь не то, что двое или трое, а, может быть, целых шестеро, и все на тебя, как две капли воды… Ты вот теперь один, надворный советник, экспедитор или там начальник какой, бог тебя ведает; а тогда, вообрази, около тебя экспедиторчонки, маленькие этакие канальчонки, и какой-нибудь постреленок, протянувши ручонки, будет теребить тебя за бакенбарды, а ты только будешь ему по-собачьи: ав, ав, ав! Ну, есть ли что-нибудь лучше этого, скажи сам? Подколесин. Да ведь они только шалуны большие, будут всё портить, разбросают бумаги. Кочкарев. Пусть шалят, да ведь все на тебя похожи — вот штука. — Николай Васильевич Гоголь. Женитьба.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Обучение Знания Образование Книги ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Обучение Знания Образование Книги ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Обучение — это опыт. Все остальное — просто информация». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Образование — это не изучение фактов, а тренировка ума». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не хочу учиться, хочу жениться» — Денис Иванович Фонвизин. Недоросль",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Образование мало меняет жизнь. Это просто поднимает проблемы на более высокий уровень». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Великая цель образования — не знания, а действие». — Герберт Спенсер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Обучение не делает человека обученным: есть те, у кого есть знания, и те, кто понимает. Первое требует памяти, а второе — философии». — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Удовольствие от мышления и обучения заставит нас думать и учиться ещё больше.» — Аристотель. Никомахова этика",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не читайте, как дети, чтобы развлечься, или, как честолюбивые, ради обучения. Нет, читай, чтобы жить». — Гюстав Флобер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наполните свой мозг знаниями». — Карл Лагерфельд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знание бывает двух видов. Мы сами знаем предмет или знаем, где найти информацию по нему». — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы не можете ничему научить человека, вы можете только помочь ему найти это внутри себя». — Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Примите решение никогда не бездельничать.» -Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы ходим в школу, чтобы узнать, какие книги читать всю оставшуюся жизнь». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не говорите, что вы читали книги. Покажите, что благодаря им, — вы научились лучше мыслить, стали более разборчивым человеком. Книги, это тренировочные весы ума. Они очень полезны, но было бы большой ошибкой предполагать, что кто-то добился прогресса, просто усвоив их содержание». — Эпиктет, Искусство жизни",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любопытство важнее знаний». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ах! как мало знаний человек приобретает в своей жизни. Он собирает ее, как воду, но она, как вода, течет между его пальцами» —  Х. Райдер Хаггард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лошадь, которая умеет считать до десяти, — замечательная лошадь, а не выдающийся математик». — Уоррен Баффетт. Очерки Уоррена Баффетта: уроки для корпоративной Америки.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чтение может стать своего рода лечебной дисциплиной, возвращая ленивый ум в жизнь Духа». — Марсель Пруст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь должна поддерживаться в высоком темпе, чтобы усвоить сколько-нибудь значительный объем знаний». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все хотят кем-то быть, но никто не хочет расти.» — Иоганн Вольфганг фон Гёте",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек слышит только то, что понимает». — Иоганн Вольфганг фон Гете",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Книги дают душу вселенной, крылья уму, полёт воображению и жизнь всему». – Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не читайте книгу только потому, что вы ее начали». — Джон Уизерспун",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если у вас есть сад и библиотека, у вас есть все необходимое». – Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В Англии есть две книги, Библия и Шекспир. Англия создала Шекспира, но Библия создала Англию». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Здорово начать жизнь с небольшого количества действительно хороших книг, которые принадлежат вам лично». — Артур Конан Дойл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наша обязанность — не объяснять факты, а как можно лучше их использовать». — Жюль Верн, Путешествие к центру Земли",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знания, оторванные от справедливости, можно назвать хитростью, а не мудростью». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы читаете только те книги, которые читают все остальные, вы можете думать только о том, что думают все». — Харуки Мураками",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любовь к книгам — один из лучших даров богов». — Артур Конан Дойл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Людей должны интересовать книги, а не их авторы». — Агата Кристи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Образование никогда не заканчивается, Ватсон. Это серия уроков, из которых самое лучшее напоследок». — Артур Конан Дойл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будьте храбрыми, любопытными, решительными, преодолевайте трудности. Это можно сделать.» — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У людей не будет на тебя времени, если ты всегда злишься или жалуешься». — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть такая нация – студенты, весёлый и особенный народ!» — Эдуард Асадов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Для студента любого предмета очень полезно прочитать оригинальные мемуары по этому предмету, поскольку наука всегда наиболее полно ассимилируется, когда она находится в зарождающемся состоянии» — Джеймс Клерк Максвелл, шотландский физик и математик",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не путайте движение с действием». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не ждите вдохновения. Оно приходит, пока человек работает». — Анри Матисс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Должен сказать, что я Не очень люблю ораторское искусство, которое настолько полно энергии, что в нём нет места для фактов». — Синклер Льюис",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Идеалист, это человек, который помогает другим людям добиться процветания». — Генри Форд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ум, который занимается слишком большим разнообразием предметов, становится сбитым с толку и ослабевает». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "Ум подобен парашюту. Он не работает, если он не открыт». — Фрэнк Заппа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Книги — это зеркала: вы видите в них только то, что у вас уже есть внутри». — Карлос Руис Зафон, Тень ветра",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Комната без книг подобна телу без души». — Марк Туллий Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Так много книг, так мало времени.» — Фрэнк Заппа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я всегда представлял, что Рай будет чем-то вроде библиотеки». — Хорхе Луис Борхес",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Книга, это только портрет сердца, каждая страница — пульс». — Эмили Дикинсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я всегда стараюсь писать по принципу айсберга. На каждую видимую часть приходится семь восьмых под водой». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Шесть принципов, из которых складывается хороший рассказ: 1. Отсутствие длинного словоблудия политико-социально-экономического характера; 2. Полная объективность; 3. Правдивые описания людей и предметов; 4. Крайняя лаконичность; 5. Дерзость и оригинальность: избегайте стереотипов; 6. Сострадание». — Антон Павлович Чехов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек, который уверен, что он прав, почти наверняка ошибается». — Майкл Фарадей, английский ученый, внесший вклад в области электромагнетизма и электрохимии",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Матисс делает рисунок, а затем делает его копию. Он копирует его пять раз, десять раз, всегда уточняя строку. Он убежден, что последний, самый урезанный, самый лучший, самый чистый, окончательный; и фактически, в большинстве случаев это было первое. В рисовании нет ничего лучше первой попытки». — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Некоторые художники превращают солнце в желтое пятно, другие превращают желтое пятно в солнце» — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы должны иметь представление о том, что собираетесь делать, но это должно быть смутное представление». — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Почему два цвета, поставленные один рядом с другим, поют? Можно ли это объяснить? Нет. Так же, как рисовать, этому никогда не научишься». — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Меня воспитывали книги. Книги, а потом мои родители» — Илон Маск",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что опасно, так это не развиваться». — Джефф Безос",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Именно из книг мудрые люди находят утешение в жизненных невзгодах». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не откладывайте на завтра то, что вы можете сделать сегодня. Никогда не беспокойте другого тем, что вы можете сделать сами. Никогда не тратьте деньги, пока они не появятся у вас. Никогда не покупайте то, что не хотите, потому что оно дешевое, вам будет дорого. Позаботьтесь о своих центах, доллары позаботятся о себе сами. Гордость обходится нам дороже голода, жажды и холода. Мы никогда не раскаиваемся в том, что поели слишком мало. Ничто не доставляет хлопот, если человек делает добровольно. Сколько боли стоило нам зло, которого никогда не было. Думайте, как хотите, и так пусть другие делают, и у вас не будет споров. В гневе сосчитайте до 10, прежде чем говорить, если очень злитесь – до 100».  — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Обучение никогда не истощает ум». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если слышите внутри себя голос, который говорит, что вы не умеете рисовать, тогда непременно рисуйте, и этот голос заглушится» — Винсент Ван Гог",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Учеба без желания портит память, и в ней не остается ничего, что нужно усвоить». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ум без наставлений не может приносить больше плодов, чем поле, каким бы плодородным оно ни было, без возделывания». — Цицерон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я люблю ерунду, она будит клетки мозга. Фантазия — необходимая составляющая жизни». — Доктор Сьюз",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сводный список сильных и слабых сторон Шерлока Холмса, составленный Уотсоном:  Знание литературы: ноль. Знание философии: ноль. Знание астрономии: ноль. Знание политики: слабое. Знание ботаники: переменное. Заходится в красавке, опиуме и ядах в целом. Ничего не знает о практическом садоводстве. Знание  геологии: практическое, но ограниченное. Сразу рассказывает о разных почвах.  После прогулок показал мне брызги на штанах по цвету и составу, в какой части Лондона он их получил. Знание химии: глубокое. Знание анатомии: точное, но бессистемное. Знание сенсационной литературы: безмерно. Кажется, он знает каждую деталь каждого ужаса, совершенного в столетие. Хорошо играет на скрипке.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Опытный одиночный игрок, боксер и фехтовальщик. Имеет хорошее практическое знание британского права». — Артур Конан Дойл, Этюд в багровых тонах",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы теряем недели, как пуговицы, как карандаши». — Дэйв Эггерс, Душераздирающая работа потрясающего гения",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Быть полностью честным с самим собой — хорошее упражнение». — Зигмунд Фрейд",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Отдых, это не праздность, и иногда лежать на траве под деревьями в летний день, слушая журчание воды или наблюдая, как облака плывут по небу, это ни в коем случае не пустая трата времени». — Джон Лаббок, Использование жизни",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Философия начинается, когда человек учится сомневаться, особенно сомневаться в своих заветных убеждениях, догмах и аксиомах». — Уилл Дюрант, История философии",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Большая часть истории является предположением, а все остальное — предрассудками». — Уилл Дюрант, Уроки истории",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Проблема большинства людей в том, что они думают своими надеждами, страхами или желаниями, а не своим умом». — Уилл Дюрант",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не все ядовитые соки жгучие или горькие, и не все горькие и горькие соки ядовиты». — Клод Леви-Стросс, Структурная антропология",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И, поверьте, если бы я снова начал учебу, я бы последовал совету Платона и начал с математики». — Галилео Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Однако с математической теоремой не поспоришь». — Стивен Хокинг, Краткая история времени",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Всё интересно, если вникнуть достаточно глубоко» — Ричард Фейнман.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нам повезло жить в эпоху, когда мы все еще делаем открытия» — Ричард Фейнманн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Религия — это культура веры; наука — это культура сомнения». — Ричард П. Фейнман",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Логика доставит вас от А до Я; воображение доставит вас повсюду». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Действительно ли у нас есть основания полагать, что объективная реальность существует?» — Стивен Хокинг, Великий замысел",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я верю в возможное. Я считаю, что, какими бы маленькими мы ни были, какими бы незначительными мы ни были, мы можем достичь полного понимания Вселенной. Ты был прав, когда сказал, что чувствуешь себя маленьким, глядя на всё это наверху. Мы очень, очень маленькие, но мы способны на очень, очень большие дела». — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чтобы стать художником, нужно быть любопытным» — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Компьютер в вашем сотовом телефоне сегодня в миллион раз дешевле, в тысячу раз мощнее и примерно в сто тысяч раз меньше, чем компьютер в Массачусетском технологическом институте в 1965 году». — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Успеваемость настолько высока, что то, что изучают в школе или университете, всегда немного устарело. Лишь немногие люди могут идти в ногу с быстро развивающимся уровнем знаний, и им приходится посвящать этому всё свое время и специализироваться в небольшой области» — Стивен Хокинг, Краткая история времени",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мне нравится физика, но я люблю мультфильмы». — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Известный ученый, некоторые говорят, что это был Бертран Рассел, однажды прочитал публичную лекцию по астрономии. Он описал, как Земля вращается вокруг Солнца и как Солнце, в свою очередь, вращается вокруг центра огромного скопления звезд, называемого нашей Галактикой. В конце лекции маленькая пожилая женщина в дальнем конце комнаты поднялась и сказала: «То, что вы нам сказали, — мусор. На самом деле мир представляет собой плоскую пластину, опирающуюся на спину гигантской черепахи». Вопрос: «На чём стоит черепаха?» — Стивен Хокинг, Краткая история времени",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди, которые хвастаются своим IQ, проигрывают». — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучшее в книге,  это не мысль, которую она содержит, а мысль, которую она предлагает; так же, как очарование музыки обитает не в тонах, а в отголосках наших сердец». — Оливер Венделл Холмс-старший.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тот, кто мало думает, много ошибается…» — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вселенная не допускает совершенства». — Стивен Хокинг, Краткая история времени",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Совершенство» — это не дар, а навык, требующий практики. Мы не действуем «правильно», потому что мы «превосходны», на самом деле мы достигаем «совершенства», действуя «правильно». – Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Теряется каждый день, когда мы не узнаем что-то полезное. У человека нет более благородной и ценной собственности, чем время ». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди слишком много говорят. Люди не произошли от обезьян. Они происходят от попугаев». — Карлос Руис Зафон, Тень ветра",
        "trans": "",
        "author": ""
    },
    {
        "text": "«То садился он на диван, то подходил к окну, то принимался за книгу, то хотел мыслить, — безуспешное хотенье! — мысль не лезла к нему в голову. То старался ни о чем не мыслить, —  безуспешное старание! — отрывки чего-то похожего на мысли, концы и хвостики мыслей лезли и отовсюду наклевывались к нему в голову.» —  Николай Васильевич Гоголь. Мёртвые души.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Наука ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Наука ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«О, сколько нам открытий чудных Готовят просвещенья дух И опыт, сын ошибок трудных, и гений, парадоксов друг, И случай, бог изобретатель.» (1829 г.) – Александр Пушкин.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чудеса не противоречат природе, а только противоречат тому, что мы знаем о природе». — Святой Августин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хотя природа начинается с разума и кончается опытом, нам необходимо поступить наоборот, то есть начать с опыта и, исходя из этого, приступить к исследованию причины». — Леонардо да Винчи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если кто-то пытается плыть по неизвестным водам, он рискует потерпеть кораблекрушение» — Эйнштейн.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наука — это организованное знание». — Герберт Спенсер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наука, мой мальчик, состоит из ошибок, но это ошибки, которые полезно делать, потому что они мало-помалу ведут к истине». — Жюль Верн, Путешествие к центру Земли",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Да! Стать ученым не легко!» (1958 г.) – Сергей Михалков. Чистописание.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Формулировка проблемы часто более важна, чем ее решение, которое может быть просто вопросом математических или экспериментальных навыков». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучше слушать ворону, которая живет на деревьях, чем ученого человека, живущего только идеями». — Кейт Хорсли",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Товарищи учёные, Эйнштейны драгоценные, Ньютоны ненаглядные, любимые до слёз!» — Владимир Высоцкий.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Со мной всё превращается в математику». — Рене Декарт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Без отклонения от нормы — прогресс невозможен». — Фрэнк Заппа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Часто меня охватывает холодная дрожь, и я спрашиваю себя, не посвятил ли я себя фантазии». — Чарльз Дарвин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Велика сила постоянного искажения фактов» — Чарльз Дарвин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Выживает не самый сильный, выживает не самый умный. Выживает тот, который лучше всего адаптируется к изменениям». — Чарльз Дарвин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Миллионы, миллиарды, числа не выговариваемые» (1922 г.) – Валерий Брюсов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек, который следует за толпой, обычно не идет дальше толпы. Человек, идущий один, скорее всего, окажется в местах, которые раньше никто не видел». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Те, кто имеют честь знать, обязаны действовать». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наука — это ученик не только разума, но также романтики и страсти». — Стивен Хокинг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Недостаточно иметь хороший ум. Главное — правильно им пользоваться». — Рене Декарт, Рассуждение о методе",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Джентльмены, у нас закончились деньги. Пора задуматься». — Эрнест Резерфорд, британский физик, который стал известен, как отец ядерной физики.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Экономическое развитие специфицирует функции, дифференцирует способности и делает мужчин неравноценными для своей группы». — Уилл Дюрант, Уроки истории",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все истины легко понять, когда они открыты; суть в том, чтобы их обнаружить» — Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Там, где нас подводят чувства, должен вмешаться разум». — Галилео Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я слишком нежно любил звезды, чтобы бояться ночи». – Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Математика — это язык, на котором Бог написал вселенную» — Галилео Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вино — это солнечный свет, удерживаемый водой». — Галилео Галилей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если я и видел дальше, то стоя на плечах гигантов». — Исаак Ньютон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Философия — такая нахально спорная дама.» — Исаак Ньютон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я благодарен всем, кто сказал мне НЕТ. Это из-за них я делаю это сам». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Конечная цель науки — предоставить единую теорию, описывающую всю вселенную». — Стивен Хокинг, Краткая история времени",
        "trans": "",
        "author": ""
    },
    {
        "text": "Деньги Богатство ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Деньги Богатство ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что хорошего в деньгах, если за них нельзя купить счастье?» — Агата Кристи, Человек в коричневом костюме",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Молча взял деньги» — Фёдор Михайлович Достоевский. Игрок",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каждый человек богат или беден в зависимости от соотношения между его желаниями и удовольствиями». — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тратьте деньги на то, что можно купить за деньги. Тратьте своё время на то, что нельзя купить за деньги». — Харуки Мураками",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги не купят счастья человеку, который не имеет представления о том, чего он хочет». — Айн Рэнд. Атлант расправил плечи",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть люди, у которых есть деньги, и люди, которые богаты». — Коко Шанель",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы не найдёте способ зарабатывать деньги, пока спите, вы будете работать, пока не умрёте». — Уоррен Баффетт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Короче говоря, путь к богатству, если вы его желаете, так же прост, как и путь к рынку. Это зависит главным образом от двух слов: трудолюбие и бережливость. Не тратьте впустую ни время, ни деньги, но используйте их наилучшим образом. Тот, кто честно получает всё, что может, и экономит всё, что может, несомненно, станет богатым». — Бенджамин Франклин. Путь к богатству",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самая трудная вещь для понимания — это подоходный налог». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Богатство — это хорошо, и если оно встретится нам, мы воспользуемся им; но джентльмен не продает себя за богатство». — Генри Райдер Хаггард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда человек с деньгами встречает человека с опытом, тот, у кого есть опыт, получает деньги, а тот, у кого — деньги, уходит с опытом». — Уоррен Баффетт. Очерки Уоррена Баффетта: уроки для корпоративной Америки.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жадность к деньгам — самый верный способ не получить их, но когда человек служит ради служения — ради удовлетворения от того, что он считает правильным, — тогда деньги с избытком позаботятся о себе». — Генри Форд, Моя жизнь и работа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вот твоё золото – худший яд для человеческих душ.» — Уильям Шекспир. Ромео и Джульетта",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Можно быть молодым без денег, но нельзя быть старым без них». — Теннесси Уильямс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я предпочитаю носить с собой пластиковый пакет с пятью тысячами евро внутри, чем носить с собой сумку Louis Vuitton / Gucci / Prada, в которой всего сто евро!» —  Джой Белл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если бы только Бог дал мне ясный знак! Как сделать крупный депозит на мое имя в швейцарском банке». — Вуди Аллен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы тратим деньги, которых у нас нет, на вещи, которые нам не нужны, чтобы произвести впечатление на людей, которым все равно». — Уилл Смит",
        "trans": "",
        "author": ""
    },
    {
        "text": "Не всё то золото, что блестит». — Уильям Шекспир, Венецианский купец",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги и время — самое тяжелое бремя жизни. . . самые несчастные из всех смертных — это те, у кого их больше, чем они умеют использовать». — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Эх, надоела такая жизнь! Право, на деревне лучше: оно хоть нет публичности, да и заботности меньше; возьмешь себе бабу, да и лежи весь век на полатях да ешь пироги. Ну, кто ж спорит: конечно, если пойдет на правду, так житье в Питере лучше всего. Деньги бы только были…» — Гоголь Николай Васильевич. Ревизор.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты беден, только если сдашься. Самое главное, что ты что-то сделал. Большинство людей только болтают и мечтают разбогатеть. Вы что-то сделали? — Роберт Т. Кийосаки. Богатый папа, бедный папа",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем больше вы узнаете, тем больше зарабатываете» — Фрэнк А. Кларк.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть три класса людей: любители мудрости, любители чести и любители наживы». – Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Люди могут стать зависимыми от славы, денег и внимания так же сильно, как они становятся зависимыми от наркотиков». — Деннис Прагер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я стараюсь вкладывать деньги в бизнес, который настолько прекрасен, что идиот может им управлять. Потому что рано или поздно это произойдет». — Уоррен Баффет",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как ты стал банкротом? Постепенно, а затем внезапно». — Эрнест Хемингуэй, И восходит солнце",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лотерея: налог на людей, плохо разбирающихся в математике». — Амвросий Бирс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги говорят на языке, понятном всем». — Афра Бен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги тем всего подлее и ненавистнее, что они даже таланты дают. И будут давать до окончания мира.» — Фёдор Михайлович Достоевский. Идиот",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я охотно допускаю, что деньги не гарантируют счастья; но необходимо также допустить, что это значительно облегчает достижение счастья». —  Пьер А. Ф. Шодерло де Лакло",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Неужели вам не стыдно так сильно заботиться о деньгах, славе и престиже, когда вы не думаете и не заботитесь о мудрости, истине и совершенствовании своей души?» — Сократ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Все, что стоит денег, дешево». — Джон Стейнбек",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Слава, которую дарят богатство и красота, мимолетна и хрупка; умственное превосходство — это великолепное и прочное владение». – Саллюстий",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги лучше бедности, хотя бы по финансовым причинам». — Вуди Аллен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Те, кто знает истинное использование денег и регулируют меру богатства в соответствии со своими потребностями, живут довольными немногими вещами». — Спиноза",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги — не единственный товар, который приятно дарить. Мы можем дать время, мы можем поделиться своим опытом, мы можем отдать свою любовь или просто улыбнуться. Что это стоит? Дело в том, что ни у кого из нас никогда не может закончиться что-то стоящее». — Стив Гудье",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я искренне верю, что банковские учреждения более опасны, чем постоянные армии, и что принцип тратить деньги, которые должны платить потомки, под именем финансирования, — всего лишь крупномасштабное мошенничество с будущим». — Томас Джефферсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я могла бы выйти замуж за самого дьявола, если бы у него были деньги». — Доди Смит",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я хотел бы жить как бедняк с кучей денег». — Пабло Пикассо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не думайте, что деньги делают всё, иначе вы собираетесь делать всё ради денег». – Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастье за ​​деньги не купишь, но можно купить огромную яхту, которая плывет прямо рядом с ним». — Дэвид Ли Рот",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Из всех ледяных взрывов, обрушивающихся на любовь, просьба о деньгах самая пугающая». — Флобер, мадам Бовари",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Рай для богатых создан из ада бедных». — Виктор Гюго, Человек, который смеется",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Денег много не бывает. Всего две меры: нет денег и мало денег». — Джон Стейнбек, Зима нашего недовольства",
        "trans": "",
        "author": ""
    },
    {
        "text": "«За деньги можно получить всё. Нет, это не правда. Можно покупать еду, но не аппетит; медицину, а не здоровье; мягкие кровати, но не сон; знания, но не интеллект; блеск, но не комфорт; веселье, но не удовольствие; знакомства, но не дружбу; слуг, но не верность; седые волосы, но не честь; тихие дни, но не покой.». — Арне Гарборг",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мозг намного превосходит деньги во всех отношениях. Вы могли заметить, что если у человека есть деньги без ума, он не может использовать их в своих интересах; но если у кого-то есть мозги без денег, они позволят ему с комфортом прожить до конца своих дней». — Л. Фрэнк Баум, Замечательный волшебник из страны Оз",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Зарабатывать деньги само по себе несложно … Трудно заработать на чём-то, чему стоит посвятить свою жизнь». — Карлос Руис Зафон, Тень ветра",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ой! Деньги! Все проблемы в мире можно объяснить деньгами или их отсутствием». — Агата Кристи, Убийство Роджера Экройда",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ничто не делает человека таким смелым, как пустой карман». — Виктор Гюго, Горбун из Нотр-Дама",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жадный всегда в нужде» — Гораций",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем больше мы ценим вещи, тем меньше мы ценим себя» — Брюс Ли",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги — это способ избавиться от денег» — Альбер Камю",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Деньги имеют разную ценность в глазах каждого». — Уильям Мейкпис Теккерей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У меня доход, почти достаточный для удовлетворения моих потребностей (вы знаете, ни у кого никогда не бывает достаточного дохода)». — Энтони Хоуп",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я стоил около миллиона долларов, когда мне было 23 года, и более десяти миллионов долларов, когда мне было 24 года, и более ста миллионов долларов, когда мне было 25, и это не так важно — потому что я никогда не делал этого за деньги.» — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "Работа Бизнес Инновации Идеи ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Работа Бизнес Инновации Идеи ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Три правила работы: Избегайте беспорядка и ищите простоту. В раздоре найдите гармонию. Среди трудностей кроется возможность». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Работа сдерживает три великих зла: скуку, порок и нужду». – Вольтер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы отдыхаете, вы ржавеете». — Хелен Хейс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Искусство, это прекрасный способ делать что-то. Наука — эффективный способ делать что-то. Бизнес — это экономический способ ведения дел». — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Идея, это спасение посредством воображения» — Фрэнк Ллойд Райт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Миллионы видели, как упало яблоко, Ньютон был единственным, кто спросил, почему?» — Бернард М. Барух",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В бизнесе, сэр, друзей нет… » — Александр Дюма",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Идеи — источник всего сущего» — Платон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В писательском бизнесе накапливается не опыт, а неуверенность». — Иосиф Бродский",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я хотел было поговорить с вами об одном дельце». — Николай Васильевич Гоголь. Мёртвые души",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Работай так, будто тебе не нужны деньги. Танцуй, как будто никто не смотрит. И люби, как будто тебя никогда не обижали». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Очень не глупый, по-своему, человек. Хотя и взяточник…» — Николай Васильевич Гоголь. Ревизор",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я пригласил вас, господа, с тем, чтобы сообщить вам пренеприятное известие. К нам едет ревизор.» — Николай Васильевич Гоголь. Ревизор",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Да, если приезжий чиновник будет спрашивать службу: довольны ли – чтобы говорили: всем довольны, ваше благородие, а который будет недоволен, то ему после дам такого неудовольствия…» — Николай Васильевич Гоголь. Ревизор",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У вас обязательно появятся идеи, если вы будете думать о чём-то.» — Джон Стейнбек, Гроздья гнева.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Этот кофе попадает в желудок, и сразу возникает всеобщее волнение. Идеи начинают двигаться, как батальоны Великой армии на поле битвы, и начинается битва. Запомнившиеся вещи прибывают полным галопом, знаменуя ветер. Лёгкая кавалерия сравнений производит великолепную атаку, артиллерия логики спешит со своим шлейфом и боеприпасами, стрелы остроумия взрываются, как снайперы. Возникают сравнения, бумага покрыта чернилами; ибо борьба начинается и заканчивается потоками черной воды, как битва с порохом». — Оноре де Бальзак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если у вас есть яблоко, у меня есть яблоко, и мы обмениваемся этими яблоками, то у нас с вами всё равно будет по одному яблоку. Но если у вас есть идея, у меня есть идея, и мы обмениваемся этими идеями, то у каждого из нас будет по две идеи». — Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я никого не учу, я только создаю среду, в которой они могут учиться» — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Реклама — ценный экономический фактор, потому что это самый дешевый способ продажи товаров, особенно если они никому не нужны». — Синклер Льюис",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Инновации — это не значит говорить «да» всему. Речь идет о том, чтобы сказать НЕТ всем, кроме самых важных функций» — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Инновации — единственный способ победить». — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Думай иначе» — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Надо работать и дерзать, если действительно хочешь жить». — Винсент Ван Гог",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Живите полной жизнью разума, воодушевленный новыми идеями, опьяненный романтикой необычного». — Эрнест Хемингуэй",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каждый мужчина — король, пока ему есть на кого смотреть сверху вниз». —  Синклер Льюис",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы должны гореть идеей, проблемой или ошибкой, которую хотите исправить. Если вы недостаточно увлечены с самого начала, вы никогда не выдержите этого». — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мозг — замечательный орган; он начинает работать, как только вы встаете утром, и не прекращается, пока вы не войдете в офис». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "Так я узнал: Бог нефти – есть, И он сказал: «Да будет нефть!» — Владимир Высоцкий, Тюменская нефть.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Заняться любимой работой — одно из величайших удовольствий в жизни!» — Ричард Брэнсон, « Разочарованный бизнес: приключения глобального предпринимателя»",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бизнес — это игра с деньгами, в которой мало правил и много риска». — Билл Гейтс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каждый человек в вашей компании — вектор. Ваш прогресс определяется суммой всех векторов » — Илон Маск",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вам платят прямо пропорционально сложности решаемых вами задач» — Илон Маск",
        "trans": "",
        "author": ""
    },
    {
        "text": "В мире полно желающих, некоторые готовы работать, а остальные позволяют им». — Роберт Фрост",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Наш успех в Amazon зависит от того, сколько экспериментов мы проводим в год, в месяц, в неделю, в день». — Джефф Безос",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бренд для компании — это репутация для человека. Вы зарабатываете репутацию, стараясь хорошо выполнять тяжелые дела». — Джефф Безос",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Электронная почта обладает магической способностью отключать ген вежливости в человеке». — Джефф Безос",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В наш век сетевых технологий есть соблазн думать, что идеи можно развивать с помощью электронной почты и iChat. Это безумие. Творчество рождается из спонтанных встреч, из случайных дискуссий. Вы сталкиваетесь с кем-то, вы спрашиваете, что он делает, вы говорите «вау!» И вскоре придумываете самые разные идеи». — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что бы вы ни делали, вы должны понимать, что люди будут говорить. Люди будут жаловаться. Люди будут оставлять отрицательные комментарии и критиковать, как угодно. Вы не можете позволить этим людям управлять вашим разумом. Живите своей жизнью так, как хотите, но не упускайте из виду более широкую картину». — Джек Ма: биография миллиардера, заработавшего свои деньги. (Когда основатель и генеральный директор Alibaba Джек Ма был молодым человеком, он подал заявление на более чем 30 вакансий, но все они его отвергли)",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Джек использовал любую возможность для практики английского языка. Он стал просыпаться до рассвета и на велосипеде за 40 минут добирался до отеля Ханчжоу, чтобы познакомиться с иностранцами: «Каждое с 5 часов утра я читал на английском перед входом в отель. Огромное количество иностранцев приезжали из США и Европы. Я проводил для них бесплатные экскурсии к Западному озеру, и они учили меня английскому. В течение десяти лет! Я практиковал язык утро, и ни снег, ни дождь не были мне помехой». — Alibaba: Дом, который построил Джек Ма",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У Alibaba очень хорошая PR-команда, очень способная. Наш единственный секрет — всегда говорить правду. Независимо от того, где и когда, говорите, о чем вы думаете. Не говорите вещей, которые СМИ любят слышать, и не обманывайте их, чтобы угодить им» — Джек Ма",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не сдавайся» — Джек Ма",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будьте устойчивы и упорядочены в своей жизни, чтобы вы могли быть энергичными и оригинальными в своей работе». — Гюстав Флобер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пойдем изобретать завтра, вместо того, чтобы беспокоиться о том, что произошло вчера». — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "Я так же горжусь тем, что мы не делаем, как и тем, что мы делаем». — Стив Джобс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это была одна из моих мантр — сосредоточенность и простота. Простое может быть сложнее, чем сложное: вам нужно много работать, чтобы ваше мышление стало чистым, чтобы сделать его простым. Но в конце концов оно того стоит, потому что как только вы туда доберетесь, вы сможете свернуть горы.» — Стив Джобс. Business Week, 25 мая 1998 г.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Я говорю себе, что не могу выпить еще одну чашку кофе, пока не придумаю идею». — Дуглас Адамс, Лосось сомнения",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будьте менее любопытными к людям и более любопытными к идеям». — Мария Кюри",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда мы устаем, нас атакуют идеи, которые мы давно завоевали». — Фридрих Ницше",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Работа — единственное, что придает жизни смысл». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Работа — лучшее противоядие от печали, мой дорогой Ватсон». — Сэр Артур Конан Дойл, Возвращение Шерлока Холмса",
        "trans": "",
        "author": ""
    },
    {
        "text": "Инвестиции ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Инвестиции ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это нормально — держать яйца в одной корзине, если вы контролируете, что с этой корзиной происходит». — Илон Маск",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сложные проценты — восьмое чудо света. Тот, кто понимает это, зарабатывает.» — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Граница, разделяющая инвестиции и спекуляции, которая никогда не бывает ясной и четкой, становится еще более размытой, когда большинство участников рынка недавно одержали победу. Ничто так не успокаивает рациональность, как большие дозы денег без усилий. После такого пьянящего опыта обычно разумные люди начинают вести себя, как Золушка на балу. Они знают, что затягивание праздников — то есть продолжение спекуляций на компаниях, которые имеют гигантскую оценку по сравнению с деньгами, которые они могут получить в будущем, — в конечном итоге приведет к появлению тыкв и мышей. Но они, тем не менее, ненавидят пропустить ни единой минуты этой адской вечеринки. Таким образом, головокружительные участники планируют уйти за секунды до полуночи. Однако есть проблема: они танцуют в комнате, в которой у часов нет стрелок». – Уоррен Баффет. Berkshire Hathaway Письма акционерам.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы отбираем наши рыночные долевые ценные бумаги почти так же, как оценивали бы бизнес на предмет приобретения в целом. Мы хотим, чтобы бизнес был понятным, имел благоприятные долгосрочные перспективы, управлялся честными и компетентными людьми и был доступен по очень привлекательной цене. Обычно мы не пытаемся покупать акции из-за ожидаемого благоприятного поведения цен на акции в краткосрочной перспективе. Фактически, если их деловой опыт продолжает нас удовлетворять, мы приветствуем более низкие рыночные цены на акции, которыми мы владеем, как возможность приобрести еще больше хороших товаров по более выгодной цене. 1977г.» — Уоррен Баффетт. Письма акционерам Berkshire Hathaway.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я не закрою бизнес с низкой прибыльностью просто для того, чтобы добавить долю пункта к нашей корпоративной прибыли. Я также считаю неуместным, чтобы даже исключительно прибыльная компания финансировала операцию, если в перспективе она несет бесконечные убытки. Адам Смит не согласился бы с моим первым предложением, а Карл Маркс не согласился бы с моим вторым; золотая середина — единственная позиция, в которой мне комфортно» — Уоррен Баффетт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Инвестиции в знания всегда приносят наибольший доход». — Бенджамин Франклин. Путь к богатству",
        "trans": "",
        "author": ""
    },
    {
        "text": "Искусственный интеллект ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Искусственный интеллект ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Искусственный интеллект – это, безусловно, основа очередного рывка вперёд всего человечества в своем развитии. Это так называемые сквозные технологии, которые, как Вы только что сказали, пропитывают и будут пропитывать все сферы нашей жизни: производство, социальную сферу, науку и даже культуру – всё это будет сочетаться между собой.» — Владимир Владимирович Путин Президент Российской Федерации. Участие в основной дискуссии конференции по искусственному интеллекту Artificial Intelligence Journey (AI Journey 2020) на тему «Искусственный интеллект — главная технология XXI века». – 4 декабря 2020 года.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«И перед новым поколением специалистов встанет цель сделать искусственный интеллект максимально дружелюбным, или, как сейчас говорят, user friendly.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Самое важное, искусственный интеллект, я об этом уже говорил, всегда должен быть подконтролен человеку. Возникает необходимость в создании надзорных и инспектирующих органов в сфере применения искусственного интеллекта.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Нужно быть готовыми к скорому исчезновению таких профессий, как банкиры, бухгалтеры, кассиры, курьеры, водители.» — Касым-Жомарт Кемелевич Токаев Президент Республики Казахстан.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Спасибо большое, Касым-Жомарт Кемелевич. К сожалению, тревожный прогноз у Вас по профессии банкиров. Понял, что придётся, может быть, переквалифицироваться в юриста, но, к сожалению, вынужден с Вами согласиться, Вы правы.» — Герман Оскарович Греф Президент, Председатель Правления Сбера.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Афина: Здравствуйте! Это Афина. У меня к вам вопрос: может ли искусственный интеллект стать Президентом?",
        "trans": "",
        "author": ""
    },
    {
        "text": "В. Путин: Надеюсь, что нет, и сейчас скажу почему. Во всяком случае, пока. Всё-таки искусственный интеллект – в самом названии, видите, присутствует слово «искусственный», как бы ненастоящий. … у искусственного интеллекта, нет сердца, души, нет чувства сострадания и совести. Все эти компоненты чрезвычайно важны для людей, которых граждане наделяют особыми полномочиями в принятии и реализации решений, идущих на благо страны. … иногда приходится принимать, казалось бы, не совсем рациональные решения. А их нужно принимать исходя из истории, культуры, текущей практики и устремлений и ожиданий граждан страны. И эти решения для социальной сферы иногда кажутся нерациональными в области, скажем, пенсионного обеспечения, в области здравоохранения, в других сферах жизнедеятельности человека, но они для президента-человека кажутся и являются обоснованными, потому что он принимает решение не в интересах машин, а в интересах живых людей, и должен думать именно об этом.",
        "trans": "",
        "author": ""
    },
    {
        "text": "Жизнь Совесть",
        "trans": "",
        "author": ""
    },
    {
        "text": "Жизнь Совесть",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь, это буря. В одну минуту вы будете купаться на солнышке, а в следующую вас разнесет об скалы.» — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я весь поражен, сбит с толку и взволнован!» — Мольер, Тартюф",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Совесть, это своего рода палка, которую каждый берёт, чтобы избить своего соседа, но никогда не использует её против себя». — Оноре де Бальзак. Утраченные иллюзии",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Свежо предание, а верится с трудом…» — Александр Сергеевич Грибоедов. Горе от ума",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хорошие друзья, хорошие книги и сонная совесть: это идеальная жизнь». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь, это наклон. Пока вы поднимаетесь, вы всегда смотрите на вершину и чувствуете себя счастливым, но когда вы достигаете её, вы внезапно видите, как дорога идет под гору…» — Ги де Мопассан, Bel-Ami",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мир восхищается богатством и скоростью, это то, к чему все стремятся. Железные дороги, почта, пароходы и всевозможные способы связи — это средства, с помощью которых мир переучивает себя и замирает в посредственности». — Иоганн Вольфганг фон Гёте. Фауст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы все люди, не так ли? Каждая человеческая жизнь стоит того же и её стоит спасти». — Джоан Роулинг, Гарри Поттер и Дары смерти",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я никогда не смогу прочитать все книги, которые хочу; Я никогда не смогу быть тем, кем хочу, и прожить столько жизней, сколько хочу. Я никогда не смогу развить все навыки, которые хочу. А зачем я хочу?» — Сильвия Плат",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Стоимость вещи, это количество того, что я назову жизнью, которую необходимо обменять на неё немедленно или в долгосрочной перспективе». —  Генри Дэвид Торо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь, это шахматная доска, а игрок напротив тебя — время. Если вы будете колебаться перед тем, как двинуться, или пренебрегаете быстрым движением, ваши шахматные фигуры будут стёрты с доски временем. Вы играете против партнера, который не потерпит нерешительности!» — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пропала совесть… Многие начали даже чувствовать себя бодрее и свободнее. Легче сделался ход человека: ловчее стало подставлять ближнему ногу,  удобнее льстить, пресмыкаться, обманывать, наушничать и клеветать.» — Михаил Евграфович Салтыков-Щедрин. Пропала совесть.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На каких тонких нитях висит жизнь и удача…!» — Александр Дюма, граф Монте-Кристо",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жить — самая редкая вещь в мире. Большинство людей существует, вот и всё». — Оскар Уайльд",
        "trans": "",
        "author": ""
    },
    {
        "text": "Карась с ершом спорил. Карась говорил, что можно на свете одною правдою прожить, а ёрш утверждал, что нельзя без того обойтись, чтоб не слукавить. – Михаил Евграфович Салтыков-Щедрин. Карась – идеалист.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самым печальным аспектом жизни сейчас является то, что наука собирает знания быстрее, чем общество собирает мудрость». — Айзек Азимов",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я встаю утром, разрываясь между желанием улучшить или спасти мир и желанием наслаждаться или смаковать мир. Это затрудняет планирование дня» —  Элвин Брукс Уайт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«В глубине души она ждала, что что-то произойдет. Подобно морякам, потерпевшим кораблекрушение, она с отчаянием смотрела на одиночество своей жизни, ища где-нибудь вдали белый парус в тумане горизонта. Она не знала, что это будет за шанс, какой ветер принесет его…» — Гюстав Флобер, мадам Бовари",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жил – дрожал, и умирал – дрожал. Вся жизнь мгновенно перед ним пронеслась. Какие были у него радости? Кого он утешил? Кому добрый совет подал? Кому доброе слово сказал? Кого приютил, обогрел, защитил? Кто слышал об нём? Кто об его существовании вспомнит? И на все эти вопросы ему пришлось отвечать: «Никому. Никто».  – Михаил Евграфович Салтыков-Щедрин. Премудрый пескарь.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь не в том, чтобы найти себя. Жизнь, это формирование себя самого.» —  Джордж Бернард Шоу",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь похожа на езду на велосипеде. Чтобы сохранить равновесие, нужно продолжать двигаться». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бхагавад-гита — этот древний индийский текст йоги — говорит, что лучше жить несовершенно своей собственной судьбой, чем жить в совершенстве, подражая чужой жизни.» — Элизабет Гилберт. Ешь, молись, люби",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бог только наблюдает за нами и убивает, когда нам становится скучно. Мы никогда не должны быть скучными». — Чак Паланик",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не читайте, как дети, чтобы развлечься, или, как честолюбивые, в учебных целях. Нет, читай, чтобы жить». — Гюстав Флобер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Быть ​​или не быть: вот в чём вопрос» — Уильям Шекспир. Гамлет",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Два самых важных дня в твоей жизни — это день твоего рождения и день, когда ты узнаешь, почему ты здесь». — Марк Твен",
        "trans": "",
        "author": ""
    },
    {
        "text": "Советы",
        "trans": "",
        "author": ""
    },
    {
        "text": "Советы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не портите то, что имеете, желая того, чего не имеете; помните, то, что сейчас есть, когда-то было среди того, на что ты только надеялись. » —  Эпикур",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Отвечайте разумно даже на неразумное обращение» — Лао-цзы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Давайте окунемся в рёв времени, в водоворот случайностей; пусть боль и удовольствие, успех и неудача меняются по своему желанию — только действие может сделать человека». — Иоганн Вольфганг фон Гете. Фауст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Пока есть чай, есть надежда». — Артур Винг Пинеро. Сладкая лаванда.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если поначалу идея не абсурдна, то на неё нет никакой надежды». — Альберт Эйнштейн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Правила счастья: чем заняться, кого любить, на что надеяться». — Иммануил Кант",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ничего не скрывай, ибо время, которое всё видит и всё слышит, обнажает всё». – Софокл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда жизнь даёт вам лимоны, делайте лимонад» — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Имя — самый приятный и самый важный звук в любом языке». — Дейл Карнеги, Как заводить друзей и оказывать влияние на людей",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Фортуна не на стороне слабонервных». – Софокл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бросьте меня к волкам, и я вернусь, ведя стаю» — Лидер",
        "trans": "",
        "author": ""
    },
    {
        "text": "«У меня есть три драгоценности, которые ценю. Первое, это мягкость; второе — бережливость; третье — смирение, которое не дает мне ставить себя выше других. Будьте нежны, и вы можете быть смелыми; не ставьте себя выше других, и вы сможете стать лидером». — Лао-цзы",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Развивайте только те привычки, которые вы готовы освоить». — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Первая обязанность человека — думать самостоятельно» — Хосе Марти",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Есть две основные движущие силы: страх и любовь. Когда мы боимся, мы отдаляемся от жизни. Когда мы влюблены, мы открыты всему, что может предложить жизнь, со страстью, волнением и принятием. Нам нужно сначала научиться любить себя, во всей нашей славе и наших недостатках. Если мы не можем любить себя, мы не можем полностью раскрыться нашей способности любить других или нашему потенциалу творить. Эволюция и все надежды на лучший мир основываются на бесстрашии и открытом видении людей, которые принимают жизнь». — Джон Леннон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не ждите: время никогда не будет« подходящим. Начните с того места, где стоите.» — Наполеон Хилл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда вы окажетесь на конце веревки, завяжите узел и держитесь». — Теодор Рузвельт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если вы доверяете себе, люди будут доверять вам». — Гёте. Фауст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нет ничего лучше мечты о создании будущего». — Виктор Гюго",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Молитесь, надейтесь и не беспокойтесь. Бесполезно беспокоиться. Бог милосерден и услышит вашу молитву». — Падре Пио",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Принцип 1: Единственный способ извлечь максимальную пользу из спора, это избегать его. Принцип 2: Проявляйте уважение к мнению другого человека. Никогда не говорите: «Вы ошибаетесь». Принцип 3: Если вы ошиблись, признайте это быстро и решительно. Принцип 4: Начните дружелюбно. Принцип 5: Заставьте другого человека немедленно сказать «да, да». Принцип 6: Позвольте другому человеку много говорить. Принцип 7: Дайте другому человеку почувствовать, что, это его  идея» — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы несём в себе чудеса, которые ищем вне нас». — Сэр Томас Браун",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Никогда не откладывайте на завтра то, что вы можете сделать сегодня». — Аарон Бёрр",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Помните, что другие люди могут ошибаться. Но они так не думают». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек, обладающий техническими знаниями плюс способностью выражать идеи, брать на себя лидерство и вызывать энтузиазм среди людей — этот человек движется к более высокой доходности». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Поощрение — гораздо более эффективное средство обучения, чем наказание». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Живите правдой, а не исповедуйте её». — Эльберт Хаббард",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек без улыбающегося лица не должен открывать магазин». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Писатель, который ждет идеальных условий для работы,  умрет, не написав ни слова». — Элвин Брукс Уайт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы когда-нибудь задумывались, что собака — единственное животное, которому не нужно работать, чтобы зарабатывать на жизнь? Курица должна откладывать яйца, корова должна давать молоко, а канарейка должна петь. Но собака зарабатывает на жизнь тем, что не даёт тебе ничего, кроме любви». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучше обидеться на правду, чем утешиться ложью». — Халед Хоссейни",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чтобы было интересно, будь заинтересованным. Задавайте вопросы, на которые другим людям понравится отвечать. Поощряйте их рассказывать о себе и своих достижениях». — Дейл Карнеги",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Маргаритки напоминают, что вы счастливы. Гортензии напоминают о красочности. Сирень напоминает нам о глубоком дыхании. Анютины глазки отражают наши собственные образы. Гиацинты напоминают, что мы должны стоять прямо в этом мире. А розы — ах, розы! — они утверждают, что красота всегда присутствует даже среди терновников». — Виола Шипман, Фамильный сад",
        "trans": "",
        "author": ""
    },
    {
        "text": "Время",
        "trans": "",
        "author": ""
    },
    {
        "text": "Время",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Вы можете остановится, но время — нет». — Бенджамин Франклин",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время, это всего лишь характеристика наших воспоминаний и ожиданий». – Авиценна",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время — единственная столица тех, чей интеллект — просто удача». — Оноре Бальзак",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Остановись, мгновенье — ты прекрасно!» — Гете. Фауст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Счастливые часов не наблюдают» — Александр Сергеевич Грибоедов, русский дипломат. Горе от ума.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Будущее, это то, чего каждый достигает со скоростью шестьдесят минут в час, что бы он ни делал, кем бы он ни был». — Клайв Стейпс Льюис",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Огромные круглые лунные часы были мельницей. Встряхните все крупинки Времени: большие зёрна веков, маленькие крупинки лет, крошечные крупинки часов и минут — часы измельчили их, бесшумно соскользнув во всех направлениях». — Рэй Брэдбери, Прощай, лето",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Главная прелесть времени в том, что его нельзя тратить напрасно. Следующий год, следующий день, следующий час уже готов для вас, такой же идеальный, такой нетронутый, как если бы вы никогда не тратили зря и не использовали ни одного мгновения в своей жизни. Если захотите, вы можете каждый час открывать новую страницу». — Арнольд Беннетт",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Чем больше вы сосредоточены на времени: прошлом и будущем, тем больше вы скучаете по настоящему.» — Экхарт Толле, Сила настоящего",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Но за своей спиной я всегда слышу, как приближается крылатая колесница Времени» — Эндрю Марвелл",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Четыре дня быстро превратятся в ночи; Четыре ночи быстро унесут время во сне». — Уильям Шекспир. Сон в летнюю ночь",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время — вещь скользкая: потеряйте однажды, и его верёвка может уплыть из ваших рук навсегда». — Энтони Дорр",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Любишь ли ты жизнь? Тогда не трать время попусту, ведь именно из этого состоит жизнь». — Бенджамин Франклин. Путь к богатству",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время объяснит». — Джейн Остин, Убеждение",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А как же время? В конце концов, это не узел, в котором прошлое, будущее и настоящее связаны вместе. Время,  это не клетка, в которой заключены «уже не сейчас», «ещё не сейчас» и «сейчас». Как обстоят дела со временем? Время, конечно, наступает, но приходит, уходя. То, что приходит во времени, никогда не остается, а уходит. То, что приходит во времени, всегда несет на себе печать исчезновения. Вот почему всё временное рассматривается просто,  как преходящее». — Мартин Хайдеггер. Что называется мышлением?",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время, которым мы располагаем каждый день, эластично; страсти, которые мы чувствуем, расширяют его». — Марсель Пруст",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Солнце жгло каждый день. Время сжег.» — Рэй Брэдбери, 451 градус по Фаренгейту.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Времена меняются, как и наша воля. Весь мир сотворён из изменений и навсегда обретает новые качества». — Луис Ваз де Камоэнс",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Фантазия, если она действительно убедительна, не может устареть по той простой причине, что она представляет собой полёт в измерение, которое находится за пределами досягаемости времени». — Уолт Дисней",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время — работодатель с равными возможностями. Каждый человек ежедневно имеет одинаковое количество часов и минут. Богатые люди не могут покупать больше часов. Учёные не могут изобретать новые минуты. И вы не можете сэкономить время, чтобы потратить его на другой день. Но даже в этом случае время удивительно справедливо и снисходительно. Независимо от того, сколько времени вы потратили впустую в прошлом, у вас всё еще есть полное завтра». — Денис Уэйтли",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Как волны приближаются к берегу, покрытому галькой, Так наши минуты спешат к своему концу.» — Уильям Шекспир",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Дело не в том, что у нас мало времени, а в том, что мы тратим его много». — Сенека",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Надежда улыбается с порога грядущего года, шепча — так будет лучше.» — Альфред Лорд Теннисон",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мудрых больше всего раздражает потеря времени». — Данте Алигьери",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Бывают моменты, когда мне хочется повернуть время вспять и убрать всю грусть, но у меня такое чувство, что если бы я это сделал, то и радость тоже исчезла бы». — Николас Спаркс, Незабываемая прогулка",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Время, это то, что мы хотим больше всего, но то, что мы используем хуже всего». — Уильям Пенн",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Блажен, кто ничего не ожидает, ибо он никогда не разочаруется». — Александр Поуп",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нет времени на банальное однообразие. Есть время поработать. И время для любви. Другого времени не остается». — Коко Шанель",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Человек не более счастлив, и не более мудр, чем был 6000 лет назад». — Эдгар Алан По",
        "trans": "",
        "author": ""
    },
    {
        "text": "Вчера, это только сегодняшние воспоминания, а завтра — сегодняшняя мечта». — Халил Джебран, Пророк",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Цитата, это высший комплимент, который вы можете сделать автору». — Сэмюэл Джонсон",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты из фильмов ",
        "trans": "",
        "author": ""
    },
    {
        "text": "Цитаты из фильмов ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы вас любим. Где-то в глубине души, где-то очень глубоко.» — Служебный роман, фильм СССР, 1977 год. Эмиль Брагинский, Эльдар Рязанов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ничего не скажешь, Вы настоящий современный мужчина. – Какое право вы имеете меня так оскорблять?» — Служебный роман, фильм, СССР, 1977 год. Эмиль Брагинский, Эльдар Рязанов.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты же Умница. – Когда женщине говорят, что она умница, это означает, что она круглая дура?» — Служебный роман, фильм, СССР, 1977 год. Эмиль Брагинский, Эльдар Рязанов. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Сердце женщины, как глубокий океан, полный тайн.» — Титаник, фильм Австралия, Мексика, США, 1997 год. Джеймс Кэмерон.  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы были искренни в своих заблуждениях!» — Тот самый Мюнхгаузен, фильм СССР, 1980 год. Григорий Горин, Марк Захаров.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знать путь и пройти его – не одно и тоже.»  — Лилли Вачовски, Лана Вачовски. Фильм Матрица, США, 1999 год.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я не сказала Да, милорд… Вы не сказали Нет…» — Д’Артаньян и три мушкетёра, Александр Дюма, Фильм, СССР, 1979 год, Марк Розовский, Георгий Юнгвальд-Хилькевич. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тысяча чертей, сударь! Не вам учить меня манерам, предупреждаю вас!» — Д’Артаньян и три мушкетёра, Александр Дюма, Фильм, СССР, 1979 год, Марк Розовский, Георгий Юнгвальд-Хилькевич. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это королева. Она ходит, как угодно. – Кому угодно? – Тому, кто играет.» —  Д’Артаньян и три мушкетёра, Александр Дюма, Фильм, СССР, 1979 год, Марк Розовский, Георгий Юнгвальд-Хилькевич. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы словно лодки пытаемся пробиться в настоящее, но нас безжалостно уносит в прошлое…» — Великий Гэтсби. Скотт Фицджеральд, Баз Лурман, Крэйт Пирс. Фильм Австралия, США. 2013 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Осчастливить против желания нельзя» — Покровские ворота. Фильм СССР, 1983 год. Леонид Зорин, Михаил Козаков. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Грядут перемены!» — Покровские ворота. Фильм СССР, 1983 год. Леонид Зорин, Михаил Козаков. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты идёшь к этой Горгоне?! – Нет, я к жене…» — Любовь и голуби. Фильм СССР, 1985 год. Владимир Гуркин, Владимир Меньшов. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Да, какая судьба? По пьянке закрутилось и не выберешься.» — Любовь и голуби. Фильм СССР, 1985 год. Владимир Гуркин, Владимир Меньшов. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я вот думала, как это люди целуются? Им же ведь носы должны мешать? А теперь вижу – не мешают носы.» — Девчата. Фильм СССР, 1962 год. Борис Бедный, Юрий Чулюкин. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знаешь, мам Вер? Я вообще решила замуж не выходить! Одной спокойнее, правда? Хочу – халву ем, хочу – пряники.» — Девчата. Фильм СССР, 1962 год. Борис Бедный, Юрий Чулюкин. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Каждый человек способен на многое. Но, к сожалению, не каждый знает, на что он способен.» — Бриллиантовая рука. Фильм СССР, 1969 год. Леонид Гайдай, Яков Костюковский, Морис Слободский. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не виноватая я! Он сам пришёл!» — Бриллиантовая рука. Фильм СССР, 1969 год. Леонид Гайдай, Яков Костюковский, Морис Слободский. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А этот бог, он где? – На небе, на облаках.» — Белый тигр. Фильм, Россия, 2012 год. Александр Бородянский, Карен Шахназаров, Илья Бояшов. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Это же хорошо, когда все люди разные.» — Стиляги. Фильм, Россия, 2008 год. Юрий Коротков, Валерий Тодоровский, Евгений Маргулис. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты хуже, чем враг – ты предатель!» — Стиляги. Фильм, Россия, 2008 год. Юрий Коротков, Валерий Тодоровский, Евгений Маргулис. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ты, чего такой настырный? – Я не настырный. Я целеустремлённый.» — Стиляги. Фильм, Россия, 2008 год. Юрий Коротков, Валерий Тодоровский, Евгений Маргулис. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«За воровались, сыны мои любезные! Зажирели. Напрасно думаете… Покою я вам не дам!» — Пётр Первый. Фильм СССР, 1937 год. Николай Лещенко, Владимир Петров, Алексей Толстой. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Самое большое богатство, это ум. Самая большая нищета — глупость. Из всех страхов самый пугающий — самолюбование. Самое лучшее для твоего рода — это хороший характер. Остерегайся водить дружбу с глупцами, ибо они, захотев принести тебе пользу, нанесут вред. Остерегайся водить дружбу и со скрягами, ибо в самый нужный момент они не сдвинутся с места и не поспешает тебе на помощь. Остерегайся водить дружбу с творящим зло, ибо он предаст тебя за мелочь и бросит. И ещё не води дружбу с лжецом, ибо он подобен миражу: далёкое он покажет тебе, как близкое, а близкое отдалит от тебя.» — Султан Сулейман I. «Великолепный век» Сериал Турция, 2011 – 2014.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ну, почему, чтобы получить мужа, нужно строить из себя дуру?» — Унесённые ветром. Фильм США, 1939 год. Маргарет Митчелл, Виктор Флеминг.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мы с вами очень похожи! Два низких себялюбца.» — Унесённые ветром. Фильм США, 1939 год. Маргарет Митчелл, Виктор Флеминг. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я подумаю об этом завтра!» — Унесённые ветром. Фильм США, 1939 год. Маргарет Митчелл, Виктор Флеминг. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нет таких целей, ради которых можно было разбить сердце другого человека.» — Поющие в терновнике. Фильм США, Австралия, 1983 год. Коллин МакКалоу, Дэрил Дьюк. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Лучшие из нас обретают силу в минуты испытания.» — Поющие в терновнике. Фильм США, Австралия, 1983 год. Коллин МакКалоу, Дэрил Дьюк. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нельзя, mon cheer, везде всё говорить, что только думаешь.» — Война и мир. Фильм СССР, 1967 год. Лев Толстой, Сергей Бондарчук, Василий Соловьёв. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Ох, советчики, советчики! Советчиков всегда много, а людей – нет.» — Война и мир. Фильм СССР, 1967 год. Лев Толстой, Сергей Бондарчук, Василий Соловьёв.  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Мода выходит из моды, а стиль никогда!» — Коко Шанель. Фильм Бельгия, Франция, 2009 год. Анн Фонтен.  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Влюблённые все дуры, они словно преданные собачки.» — Коко Шанель. Фильм Бельгия, Франция, 2009 год. Анн Фонтен.  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знаешь, как говорят? Если женщина меняет причёску, значит скоро изменит жизнь. – Коко Шанель. Фильм Бельгия, Франция, 2009 год. Анн Фонтен.  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я сделаю ему предложение, от которого он не сможет отказаться.» — Крёстный отец. Фильм США, 1972 год. Марио Пьюзо, Фрэнсис Форд Коппола. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Не стоит ненавидеть врагов. Эмоции мешают думать.» — Крёстный отец. Фильм США, 1972 год. Марио Пьюзо, Фрэнсис Форд Коппола. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Когда надвигается буря, каждый действует так, как велит ему его природа. Одни от страха теряют способность мыслить. Некоторые спасаются бегством. Другие прячутся. А некоторые расправляют крылья, как орлы, и парят в воздухе.» — Елизавета. Фильм Великобритания, 1998 год. Майкл Хёрст, Шекхар Капур. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Прости меня. – Бог простит.» — Сибирский цирюльник. Никита Михалков. Фильм Россия, Франция, Италия, 1999 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Он русский. – Это многое объясняет.» — Сибирский цирюльник. Никита Михалков. Фильм Россия, Франция, Италия, 1999 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«На войну с песнями, под венец со слезами, и всё всерьёз, всё до конца.» — Сибирский цирюльник. Никита Михалков. Фильм Россия, Франция, Италия, 1999 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Эх, молодость, молодость – пора нехитрых желаний.» — Гардемарины, вперёд! Светлана Дружинина, Юрий Нагибин. Фильм СССР, 1988 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь – Родине, честь – никому!» — Гардемарины, вперёд! Светлана Дружинина, Юрий Нагибин. Фильм СССР, 1988 год.  ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Тихо, граждане! Чапай думать будет!» — Чапаев. Фильм СССР, 1934 год. Анна Фурманова, Дмитрий Фурманов, Георгий Васильев, Сергей Васильев. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Овсянка, сэр!» — Собака Баскервилей. Артур Конан Дойл, Игорь Масленников, Юрий Векслер. Фильм СССР, 1981 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Она вошла в его жизнь с улицы и украла его сердце.» — Красотка. Фильм, США, 1990 год. Дж. Ф .Лоутон, Гэрри Маршалл. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Даже у самых умных могут быть глупые проблемы, как завязывание галстуков, например». — Красотка. Фильм, США, 1990 год. Дж. Ф .Лоутон, Гэрри Маршалл. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Я должна сообщить ужасное известие. У меня сегодня в кафе увели перчатки… И я полюбила другого!» — Иван Васильевич меняет профессию. Фильм СССР, 1973 год. Владлен Бахинов, Михаил Булгаков, Леонид Гайдай. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Оставь меня, старушка, я в печали…» — Иван Васильевич меняет профессию. Фильм СССР, 1973 год. Владлен Бахинов, Михаил Булгаков, Леонид Гайдай. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Московский князь не имеет права на царский чин. – Европа не признаёт его царём. – Сильным будет – признают.» — Иван Грозный. Фильм СССР, 1944 год. Сергей Эйзенштейн. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Хочешь знать, почему люди не меняются? Не хотят.» — Викинг. Фильм Россия, 2016 год. Андрей Рубанов, Виктор Смирнов, Андрей Кравчук. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Девы испокон веку всё усложняют». – Троя.  Фильм США, Мальта, Великобритания, 2004 год. Гомер, Дэвид Бениофф. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«То, что мы делаем в жизни, отзывается в вечности.» — Гладиатор. Фильм Великобритания, Мальта, США, 2000 год. Дэвид Францони, Джон Логан, Уильям Николсон, Ридли Скотт. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Что ж вы мечте изменили? – Нет… просто я мечту изменила.» — Королева бензоколонки. Фильм СССР, 1962 год. Павел Лубенский, Николай Литус, Алексей Мишурин. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А, мне, маменька, все богатые невесты красавицами кажутся.» — Женитьба Бальзаминова. Фильм СССР, 1964 год. Александр Островский, Константин Воинов. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Если бы я был царём, то издал бы такой закон: бедный женится на богатой, богатый – на бедной.» — Женитьба Бальзаминова. Фильм СССР, 1964 год. Александр Островский, Константин Воинов. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«А тигры в Греции есть? – Есть, в Греции всё есть.» — Антон Чехов, Исидор Анненский. Фильм Свадьба СССР, 1944 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Автомобиль, товарищи, не роскошь, а средство передвижения!» — Илья Ильф, Евгений Петров, Михаил Швейцер. Фильм Золотой телёнок, СССР, 1968 год. ",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Знаешь, что с тобой не так? Ты трусиха. И больше ничего. Ты боишься поднять голову и сказать: Жизнь есть жизнь. Люди влюбляются, люди хотят принадлежать друг другу, потому что это единственный шанс стать счастливыми. Ты называешь себя свободной. И ты так боишься, что кто-то посадит тебя в клетку. Детка, ты уже в клетке. Ты сама её создала… Она всегда будет с тобой, потому что, куда бы ты ни отправилась, от самой себя тебе не убежать.» — Трумэн Капоте, Джордж Аксельрод. Фильм США, 1961 год. Завтрак у Тиффани.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Жизнь, это танго, в котором главное – движение. Если остановишься – прекратится танец, если остановишься – прекратится жизнь.» — Бо Голдмэн, Руджеро Маккари, Дино Ризи, Мартин Брест. Фильм США, 1992 год. Запах женщины.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Нет ничего страшнее, чем человек без души. Ведь протезов души не бывает.» — Бо Голдмэн, Руджеро Маккари, Дино Ризи, Мартин Брест. Фильм США, 1992 год. Запах женщины.",
        "trans": "",
        "author": ""
    },
    {
        "text": "«Призрачно всё в этом мире бушующем, есть только миг, за него и держись. Есть только миг между прошлыми  будущим, Именно он называется жизнь» —  Александр Зацепин и Леонид Дербенёв – авторы песня из фильма СССР, 1973 год. Земля Санникова.",
        "trans": "",
        "author": ""
    }
]